#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
i n
Ġ m
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
e r
o r
â Ģ
l l
Ġ f
o n
i t
âĢ Ļ
e s
Ġ d
Ġ c
Ġ l
e n
Ġ o
Ġ n
Ġ y
a r
Ġt h
Ġ h
Ġ p
Ġ I
Ġy ou
Ġt o
Ġa nd
ha t
Ġo f
Ġ he
o t
a n
v e
s t
in g
o w
o m
Ġ g
a t
e d
Ġ in
Ġb e
s e
c e
e t
Ġ ha
Ġm y
l d
a y
l e
Ġ Ġ
u t
i r
it h
i m
Ġm e
c h
g h
Ġn ot
Ġ is
i ll
Ġ e
Ġt hat
k e
A nd
o o
ou r
Ġf or
Ġ u
Ġw ith
T he
Ġw e
a d
t er
a s
Ġ it
r i
a l
en t
he r
Ġh is
Ġyou r
Ġs t
i d
r a
Ġth ou
gh t
Ġh im
l y
Ġ re
u s
Ġth is
om e
or d
Ġl i
Ġha ve
Ġ on
u r
Ġs o
Ġ k
v er
o re
Ġa s
ou ld
a in
r o
Ġd e
h i
E N
Ġd o
a m
c k
Ġw ill
oo d
Ġ S
Ġs ha
es s
Ġs e
A N
Ġhe r
i on
Ġ C
Ġ A
es t
U S
E R
a nd
n t
g e
Ġl o
e a
[ _
A R
Ġth y
T h
t h
Ġn o
I N
Ġs u
Ġ H
i l
Ġa ll
Ġa n
T o
Ġb ut
r u
a ke
. _
i f
e ll
Ġ P
Ġf a
Ġs p
e ar
c t
Ġ M
i ght
ĠĠ ĠĠ
._ ]
Ġk n
h o
Ġ B
Ġsha ll
Ġthe e
E S
Ġ L
Ġ W
Ġ v
a st
Ġa re
r om
T hat
ha n
ar t
ar d
Ġ E
Ġb y
Ġs h
O N
Ġ our
an t
Ġn e
Ġ G
in e
e nd
Ġm an
Ġa t
ou s
q u
S T
Ġu p
Ġa m
re s
Ġm u
se l
on e
ou t
Ġc om
i e
in d
O R
e m
Ġ F
Ġl ord
i ve
he n
Ġs he
hi ch
Ġg o
Ġg ood
er s
on g
Ġc on
u l
âĢ Ķ
n ter
i c
Ġf rom
r y
Ġlo ve
ot h
Ġw hat
v en
r ow
b le
Ġb l
A L
Ġthe m
Ġw as
O L
Ġs w
Ġkn ow
Ġw ould
Ġm ore
e l
B ut
he re
Ġ O
p p
a u
Ġthe ir
at h
o l
Ġ R
E x
Ġ D
e p
f e
Ġ âĢĻ
Ġp r
a ll
Ġc an
u re
Ġn ow
o st
Ġthe y
Ġ hat
Ġthe re
Ġ T
Ġw or
Ġ or
Ġa r
sel f
Ġt han
at e
W hat
Ġ The
Ġs ir
Ġu s
or t
in k
H e
am e
I O
Ġ if
A s
Ġs ay
L E
ot her
a re
u m
Ġl et
Y ou
Ġhe re
u e
n g
f ore
F or
T H
v es
re at
a k
Ġp l
h y
oo k
is h
Ġli ke
ou nd
Ġthe n
IN G
at her
Ġwe ll
Ġhat h
i g
o d
Ġon e
Ġse e
Ġ K
C H
Ġ j
Ġd id
Ġsh ould
E L
R O
Ġ r
Ġm ay
Ġc ome
Ġu n
Ġ en
an ce
Ġb r
is t
g ain
I A
Ġm ake
Ġm ad
M y
u n
Ġh o
i ce
Ġ qu
Ġ out
Ġup on
Ġmu st
Ġs a
Ġw hich
ver y
ea k
p e
Ġ [_
I R
it y
Ġwe re
K ING
im e
Ġha d
re d
Ġto o
I US
ĠĠ Ġ
L O
i es
Ġt ru
Ġp ro
p t
en ce
Ġe y
Ġsu ch
f f
or n
Ġhe art
Ġw hen
Ġp o
u nt
Th ou
Ġha nd
Ġh on
o nd
Th is
Ġd is
I f
Ġ N
t her
Ġe x
Ġ J
Ġa l
i ck
as s
Ġa gain
a ve
id e
n ess
Ġy et
W ith
is e
ĠK ing
E nter
âĢ ľ
w n
a ge
i re
Ġw ho
Ġsp eak
Ġof f
ur n
e et
Ġs ome
ing s
I n
Ġ ro
a ck
o se
i o
AN T
Ġth ink
Ġf ri
ad y
Ġthe se
o y
Ġm ine
ow n
AR D
Ġf l
A M
Ġf o
Ġa b
Ġf ather
Ġhe a
d e
Ġg reat
Ġh ow
I C
e unt
f ul
res s
Ġc ha
Ġt ime
in ce
Ġt w
a g
Ġg ive
EN E
u st
ES S
ĠE nter
ent le
âĢ Ŀ
o s
c i
I L
w ay
Ġg ra
Ġfri end
Ġt ake
Ex eunt
Ġw here
W hy
Ġmu ch
Ġ ri
O f
b er
at ion
ĠĠĠĠ ĠĠĠĠ
ast er
Ġd ay
S o
Ġm ar
Ġm ost
a ce
N o
B e
H ow
Ġd es
Ex it
W e
Ġp art
Ġt ell
Ġne ver
re e
A T
Ġbe t
l i
Ġb re
Ġl e
Ġhe ar
u ll
Ġl ea
ou gh
Ġl ook
Ġm en
a p
it her
Ġar t
it e
ig n
t o
W hich
Ġe ar
Ġbl ood
U C
Ġd oth
Ġli fe
Ġde ath
Ġo ther
ou nt
Ġw ord
en e
L A
m ent
n ot
ou l
W ho
E T
Ġfa ir
Ġhon our
c es
Ġ V
ĠH e
Ġw r
er v
o ld
i gh
c he
Ġf ear
S C
a se
Ġs on
Ġg entle
i us
w ard
an s
Ġt r
o ve
oo l
I t
Ġs c
Ġp le
Ġsw eet
Ġc l
Ġan y
Ġo wn
F F
it t
nd er
Ġhea ven
Ġp er
Ġn ight
Ġcom m
Ġa d
ou se
Ġw ar
Ġ ra
f t
t is
l and
p er
S E
Ġc all
Ġmad e
n ce
l es
h ing
e e
I s
Ġtru e
ĠI I
Ġey es
Ġw h
AN D
row n
SC ENE
ll ow
m an
au gh
W here
i a
A C
B y
Ġ very
IR ST
W hen
F IRST
u ke
Ġ ke
C A
Ġha st
Ġ âĢľ
ct ion
Ġcan not
or row
P H
U R
ĠW hat
Ġwor ld
ĠL ord
c ene
Ġa pp
Ġp re
Ġst r
o ck
Ġa f
Ġ And
The re
Ġpr ay
I T
a ble
Y our
Ġbe en
Q U
s s
O r
T is
Ġa way
L et
Ġbe ar
w e
Ġk ing
Ġd one
Ġc our
ĠB ut
D U
Ġ im
v ing
c c
Ġ ru
Ġw ay
Ġn or
. ]
u d
ain t
Ġl a
Ġw it
Ġst and
Ġtw o
p s
Ġhe ad
Ġcom p
Ġar m
ow er
is s
Ġd own
E M
Ġn ame
Ġm ight
R I
om an
Ġe ver
Ġbr other
EN T
l ess
Ġbe fore
if e
C ome
A y
Ġcon t
i an
k s
Ġp res
ear s
t y
Ġo ld
Ġthou ght
Ġs l
ĠG od
Ġno ble
augh ter
Ġlea ve
s w
ĠD uke
Ġbe g
g er
a ch
OR D
b l
ir st
C E
E D
Ġth us
Ġl ong
Ġl ady
N ow
Ġc ould
as on
_ .]
Ġne w
ri e
Ġde ad
m e
ar k
Ġha r
au se
or s
Ġf ool
Ġre m
C ON
Ġcom es
p le
b e
Ġh ouse
Ġpo or
Ġsh ow
Ġs oul
I S
Ġe nd
d s
Ġp ur
Ġli ve
Ġg l
n e
Ġbe ing
Ġf ind
I M
ak es
at ter
Ġbet ter
et h
i ous
Ġst ill
ST A
K E
Ġb est
ou ght
er t
t end
Ġm a
c ome
ha r
Ġb oth
Ġke ep
ea ce
f or
u ck
Ġre p
t he
The n
Ġe very
Ġin to
Ġm er
nt o
Ġman y
c y
i ed
ha ll
ĠP r
Ġnot hing
i er
ĠC a
B ER
Ġs m
e w
c l
un e
Ġb ra
ist ress
He re
w ell
m en
itt le
Ġp ut
I AN
at ch
re n
The y
S t
Ġm aster
S he
ie ld
m p
hi p
Ġf ell
R U
Ġt ong
Ġs et
Ġp ri
Ġs erv
Ġmy self
H is
in s
ĠI f
Ġli e
Ġfriend s
on s
CH ARD
Ġey e
Ġd aughter
ĠO F
a c
r ance
Ġw ife
Ġh our
H AM
r ant
Ġl ittle
Ġyou ng
S S
re t
it s
ar ry
ĠA n
LE T
CON D
Ġth ose
T han
IN E
ĠR ome
R Y
v il
Ġf irst
Ġho ld
Ġfo llow
E EN
in t
SE COND
W ell
en s
ĠA nt
Ġn at
Ġde ar
Ġd ie
Ġc hi
l f
Ġc o
i le
Ġpl ace
QU EEN
es ar
Ġs le
ut y
al k
ed s
l t
Ġ Y
Ġre st
STA FF
B E
U L
Ġt ra
Ġf e
D o
N ot
ut h
Ġfa ll
Ġfa ce
ĠE ng
Ġcon f
Ġg u
Ġth ine
Ġhim self
il t
AL STAFF
a b
is on
Ġu nder
F ALSTAFF
Ġg one
W N
Ġm ind
Ġlord s
. âĢĶ
ou d
a il
Ġcon s
Ġe l
er ve
G ood
M AN
ĠS ir
on t
Th y
Ġwor th
in ess
DU KE
Ġt ri
Ġagain st
Ġp ass
Ġk ind
N ay
T ER
g et
Ġb oy
Ġc h
Ġn one
Ġg i
S ir
ow s
R IN
rie f
Ġ You
Ġc he
ir t
Ġfor t
A G
Ġf ull
Ġt ill
IC K
Ġpres ent
he d
Ġst ay
Ġpl ay
RO S
I D
L UC
b t
Ġsw ord
Ġtong ue
Ġm other
est y
ct or
Ġse em
B A
O TH
Ġre s
Ġw oman
Ġc ur
Ġt re
ANT ON
Ġcha r
Ġword s
Ġcour t
sw er
Ġbr ing
W ill
Ġt urn
Ġwho se
a le
l ed
O ST
R ESS
ar s
Ġaf ter
Ġel se
Ġst re
ul t
Ġp e
s and
Ġfor th
ra ce
M AR
Ġp eace
as ure
it ion
ĠC l
Ġri ght
Ġsa id
Ġchi ld
S hall
Ġthou gh
Ġh us
Ġth r
H ave
Ġbe l
G O
G o
U N
i x
Ġc ount
Ġli ght
ant s
Ġb ack
Ġwr ong
Ġim p
b and
Ġd ra
ĠCa esar
Ġs ame
Ġon ce
hi le
a ir
Ġc han
et s
Ġan other
Ġan swer
ĠF rance
P RIN
r ing
Ġsp ir
As ide
Ġf al
Ġk ill
p on
I ST
L ES
or se
EN RY
at i
Ġb id
Ġb od
Ġd re
Ġc rown
ce ive
Ġme an
Ġre t
Ġa cc
Ġu nto
Ġho pe
ee ch
on y
ar y
Ġha s
Ġear th
is ter
Ġre ason
m b
ĠH ENRY
, âĢĶ
N or
ri ed
Ġstr an
Ġm atter
Ġp ra
ill ain
Ġfa ith
A l
Ġo ver
Ġp ower
Ġhus band
e ct
ur y
Ġc ou
Ġ Q
Ġme et
sel ves
e en
Ġh um
ĠS cene
ĠB e
Ġlet ter
Ġd ou
âĢ ĺ
Ġgra ce
Ġhe l
ĠII I
p h
v y
Ġ _
Ġab out
S cene
Ġm o
Ġh igh
Ġas s
Ġbe a
Ġe ven
F rom
Y et
Ġh ome
Ġthou sand
Ġwh om
O ur
Ġhe ard
ĠB r
om et
Ġin de
Ġsha me
Ġple ase
Ġsle ep
Ġfal se
Ġth ree
Ġth ing
fe ct
Ġhand s
HAM LET
g ed
Ġw ind
Ġc ause
RO M
i v
o h
Ġm on
Ġb es
Ġhe nce
Ġdo st
Ġj ust
A ll
im es
pe ct
Ġma id
Ġinde ed
B O
an y
Ġgo ds
Ġnat ure
U pon
Ġv irt
Ġb ed
R A
Ġsu b
Ġtr uth
I Z
Ġ i
ut e
m s
ĠA t
Ġdis c
Ġm akes
oh n
Ġm is
ĠC ome
Ġthan k
Ġwith in
ad e
Ġst ate
Ġso ld
ard on
C LO
or k
Ġthere fore
Ġmad am
or y
Ġsu re
Ġg r
Ġgo ld
A n
Ġla w
f ort
i ld
Ġn ear
Ġv illain
our s
Ġst e
ĠM ar
Ġbre ak
ve re
ĠL et
ĠF or
ĠThe re
p en
Ġf ar
n ing
r ay
Ġu se
Ġv al
ous in
ci ous
Ġst ri
ie ve
Ġs ent
Ġth ings
ES TER
he s
Ġf ight
Ġyou th
Ġ ill
Ġb an
Ġb us
Ġad v
Ġe re
ent s
Ġb u
Ġc ame
che s
b s
Ġt ears
O M
Ġh ither
Ġk iss
R E
Ġ To
d ay
u nd
Ġ This
Ġha pp
EL LO
ĠL u
Ġhel p
G AR
Ġl ast
Ġnew s
Ġy e
at es
ĠJ ohn
har d
S H
Ġg rief
Ġb o
ue en
BE TH
Ġbod y
Ġf ire
Ġsha lt
Ġsu n
Ġwe l
y al
ver s
Ġse c
P ER
Ġdo es
Ġs ound
Ġha ng
T US
ĠM y
get her
A re
D O
u ff
ion s
Ġen ough
che d
we en
ĠEng land
ĠQ ueen
l et
ou ch
Ġs ince
ĠE d
B EL
Ġfell ow
d d
Ġg re
Ġgentle man
Ġstr ong
. âĢĿ
i ke
i ly
ain s
u es
en er
al ace
Ġm istress
Ġse en
Ġr ather
i ers
u se
ha m
Ġc are
el s
Ġl ay
Ġwith out
PRIN CE
at t
j ect
Ġwe ep
ho ld
Ġbre ath
a v
en ry
ĠI V
Ġen em
Ġhon est
Ġthr ough
a w
r an
Ġl and
us ic
Ġfa ult
ces ter
ĠY ork
Ġqu een
Ġsa w
O B
o p
Ġw hy
Ġc ousin
z e
Ġ Thou
Ġpro ve
RU TUS
n er
Ġin st
Ġde vil
Ġj oy
Ġarm s
RI CHARD
Ġpur p
O P
c om
Ġp ati
AC T
A U
B RUTUS
d er
o f
LE ON
Ġs orrow
Ġp ers
Ġen ter
p l
Ġs omet
Ġse a
Ġstran ge
H ath
S IR
e ed
Ġlo st
IM ON
Ġwel come
Ġ Th
Ġd an
E US
ER V
ĠH er
j esty
k en
Ġ ent
Ġof t
ĠH ow
Ġun c
ROS AL
U n
Ġw ant
id es
ĠR o
Ġcomm and
A t
Ġc a
at s
Ġyour self
OTH ELLO
Ġbea uty
I OL
n ed
ĠI t
Ġme ans
ĠA r
Ġru n
t w
Ġg row
IA GO
R e
o e
is ed
st er
Ġst ra
Ġon ly
Ġse nd
ic hard
Ġspir it
ĠPr ince
Ġs ing
Ġl ess
IST RESS
M ISTRESS
Ġf oul
Ġd ru
Ġsp o
Ġrem em
i et
ĠM aster
Ġbl ess
Ġfort une
E ven
Ġw ish
Ġh orse
Ġpr ince
CA SS
Ġret urn
l ou
Ġt alk
b y
Ġc ry
ot t
Ġg et
Ġsw ear
D Y
Ġt em
ĠI s
ĠH enry
CLO WN
D id
is hed
Ġne ed
one y
lou cester
S h
m er
Ġyour s
Ġle ft
ENT LE
Ġs ight
ĠD o
li ke
Ġthought s
ren ch
ANTON Y
D EM
Ġf ree
Ġat tend
ĠAnt ony
ou th
ĠT ro
LO UC
Ġdes ire
LOUC ESTER
n ow
al th
ro ss
if t
gain st
e red
r ink
Ġb orn
Ġp ardon
Ġal one
G ive
u res
Ġto gether
an g
Ġre ad
Ġpr ison
Who se
Ġcount ry
Ġm ur
Ġit self
Ġli es
OR T
W ould
p eak
ĠS t
Ġhar d
w ick
Ġs ick
G LOUCESTER
Ġd en
Ġp rom
TH ER
O n
c ed
d om
Ġw ilt
re st
Ġp ity
ĠG race
ond er
H er
u ch
Ġro yal
P E
Ġw om
Ġf ly
Ġbus iness
C T
ar wick
Ġto ld
Ġde f
Ġsu pp
Ġcom fort
Ġsay s
Ġj ud
Ġ âĢĺ
ĠR ichard
Ġex ce
ert ain
C OR
U M
Ġde l
ĠR I
Ġpr oud
Ġdis p
for m
Ġdou bt
Ġg ener
AN IO
Ġv o
ENTLE MAN
o ple
Ġs ad
ĠG loucester
ound s
Ġg ave
Ġha lf
Ġsee k
Ġs il
Ġf ound
Ġf ield
Ġv i
Ġc ra
ĠW e
ĠN ow
Ġro om
L AND
a ff
ro ke
ĠRI CHARD
J UL
Ġw at
it or
Ġl ate
ot e
Ġwor k
x t
l s
Ġc old
Ġs ister
Ġde p
n o
Ġfa re
ĠĠĠĠĠĠĠĠ ĠĠĠ
Ġserv ice
Y OR
m ost
Ġs k
it he
ĠC ass
M ore
f ord
Ġt end
re w
Ġo ath
et er
Ġlook s
Ġblood y
Ġdra w
D ER
T ill
Y R
Ġs erve
Ġe ach
AG E
M EN
c ess
Ġb ri
Ġwe ar
l ing
Ġm et
Ġin f
Ġre ven
ĠA l
ĠW hy
Ġhat e
P RO
g s
ĠW arwick
ĠF rench
Ġqu ick
D IO
l ish
Ġd are
Ġlo se
V OL
Ġf ur
Ġf ore
Ġa ge
Ġs in
Ġs en
Ġle ad
M A
T R
Ġw in
Ġb ir
b ed
Ġmar k
L ook
S ome
b our
v ent
ĠL ORD
W as
u p
Ġl ear
Ġso on
Thou gh
Ġbet ween
ment s
ĠHe re
i al
Ġa ir
Ġfo ot
Ġpe ople
Ġpurp ose
w ith
Ġt imes
Ġin t
ĠS o
Ġsu ff
Ġm usic
Ġd ist
OL I
Ġcou n
Ġple as
C LE
ut us
Ġthy self
Ġknow s
L ike
T w
Ġa w
Ġd am
Ġc ar
Ġc ho
oo se
Ġas k
IN D
ak ing
Ġdre am
ithe e
M AC
Ġbes eech
T IMON
o or
v our
Ġw a
er y
re r
Ġc ond
Ġli ves
Ġde ep
Ġdan ger
Ġlo ves
, âĢĿ
H EL
Ġ That
ic es
re m
Ġy ield
IN A
IN IUS
Ġkn ight
AT RA
Ġchar ge
OP ATRA
D ES
G ER
Ġm in
are well
Ġgra ve
Ġcomm on
Ġt er
Ġbr ought
Ġworth y
Ġbel ieve
ĠEd ward
Ġgener al
CLE OPATRA
G od
Y es
c ause
g ue
Ġa ff
Ġw hile
ĠS YR
US E
Ġday s
AC USE
ĠSYR ACUSE
i ves
ĠG o
OL K
fe ction
ĠN o
IL IA
Ġcomp any
T ES
a im
e ver
Ġcont ent
BA ST
UN T
ROSAL IND
Ġfur ther
ess en
EL IA
un es
ANT I
os s
YOR K
L Y
Ġs it
Ġy ears
Ġtru st
IC E
GAR ET
C an
P AR
Ġw ise
Ġb ar
or th
Ġc ertain
th ing
LA DY
Ġunc le
M ay
M ESS
Ġb ound
Ġfor g
CH IO
ent y
hi l
Ġsu m
ie f
Ġsa ve
IT IZ
IM O
Ġvirt ue
ITIZ EN
J A
P ET
i ble
Ġa ct
est ion
Ġho ly
Ġother s
Ġhapp y
k es
Ġw oe
Ġf it
Ġd rink
Ġp ar
Ġre c
EN GER
am p
Ġknow n
We re
Ġbra ve
ol k
Ġple asure
Ġwar rant
V IA
Ġm orn
on ight
Ġc ut
Ġse lf
Ġgi ven
ERV ANT
ha l
The se
ad s
Ġbl ack
M ost
W ARD
p r
Ġc or
Ġp ay
ĠThe n
Ġmar ry
e c
Ġb old
Ġp ast
im on
ri es
ĠS erv
o int
Ġs ide
ow ard
ad am
AN US
au ght
LE AR
Ġgra cious
Ġgr ound
A S
i z
u b
Ġs ur
Ġso vere
ĠG ENTLEMAN
Ġpo ss
Ġri ch
W ICK
Ġs ake
Ġo pen
Ġhe ll
au d
IR D
There fore
Ġpra ise
D ON
P AND
Ġa c
Ġm oney
AR WICK
Ġche e
ĠRo om
Ġin c
ĠO r
Ġear s
ĠBr utus
c ha
m orrow
s hip
ot s
ĠS he
ge l
ie ce
EL L
Ġhea vy
Ġt en
us h
Ġgo es
Ġpo int
S w
Ġd iv
oo f
ra m
TH IRD
Ġwom en
W ARWICK
c ent
g ar
Ġt onight
Ġw is
ll y
Ġh ot
OL US
ort al
PH OLUS
ANTI PHOLUS
H OST
Ġb urn
Ġg all
Ġe m
ĠP age
O ne
i ant
Ġc ol
Ġv is
ink s
Ġrep ort
Ġtend er
H ER
Ġto morrow
Ġbe at
ce ed
al t
ĠC ITIZEN
Ġsh ort
Ġheart s
Ġmer cy
Ġjud ge
MESS ENGER
Ġs ign
Ġm outh
ow ers
ĠW hen
ĠW here
in ed
H N
O HN
V AL
i p
Ġg ar
Ġwe ak
AL L
all y
ond on
EM ILIA
Ġenem y
Ġpers on
Ġm ock
Ġe at
as k
al m
Ġli ps
Ġsu it
ĠL ondon
Ġthem selves
um ber
Ġmer ry
es h
AR US
ast le
ON A
Ġpro f
Ġcour se
ĠEng lish
Ġpati ence
H ad
S ay
at ed
Ġbe hold
Ġre qu
ANTON IO
Ġfare well
C om
Ġp alace
at is
Ġde ed
ĠP er
ĠW ho
Ġdes p
Ġsub ject
c a
i res
v o
Ġb os
ast e
Ġr ing
HEL EN
T ake
T IT
Ġ est
Ġf our
Ġd ro
Ġha ir
ĠC h
Ġkn ew
Ġne xt
Ġpl ain
Ġex p
Ġson s
Ġhast e
Ġconf ess
f ter
s ue
Ġw he
Ġw oo
Ġb ase
Ġf ea
Ġe mb
Ġfa st
ĠM a
LA U
C L
e al
i or
Ġt ouch
Ġl ad
Ġre d
Ġat t
Ġchan ge
Ġremem ber
Ġbos om
A P
E O
a z
m ed
u ous
Ġb att
Ġsp eed
Al as
DEM ONA
Ġvo ice
DES DEMONA
C LAU
M adam
Ġp en
ve l
st and
Ġde v
EN IUS
Ġstra ight
MEN ENIUS
D ROM
g es
t hat
Ġne ither
Ġtoo k
Ġgentle men
IS A
ROM EO
DROM IO
Ġw ret
Ġd ark
Ġg ro
Ġkn ave
Ġwor se
ag ue
Ġsovere ign
O WN
T A
it es
ĠI n
Ġdo g
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠ
eth inks
Ġfe el
ĠBe fore
Ġent reat
essen ger
CLAU DIO
M arry
S U
a id
on es
it ies
al s
Ġcan st
ull y
! âĢĶ
D ICK
Ġw onder
Ġc le
Ġp u
Ġto ward
Ġqu estion
BER OWN
Ġserv ant
ĠAn other
ID A
Ġsold ier
BEROWN E
W h
y ou
ar re
Ġth ri
RU CHIO
Ġwat er
PET RUCHIO
Ġd uty
Ġc r
Th us
Ġkn e
ĠF l
ĠR e
Ġsc orn
Ġwh ite
Ġpre t
Ġstre ng
ix t
Ġ ord
Ġto wn
Ġfa vour
ĠM AR
row s
we re
Ġtra itor
Ġsomet hing
M ER
S ince
g g
Ġw all
ir m
our ish
ur s
ur t
ck s
ea ch
Ġsp ort
ĠM istress
Ġpro p
ĠJ OHN
Ġgl ad
Sh ould
M ake
h ood
Ġt a
ĠH el
ĠL ady
ENT INE
RESS IDA
VAL ENTINE
A r
H a
Ġw atch
re ady
Ġc reat
Ġu nt
Ġne eds
OL D
Ġjust ice
Ġval iant
BEL LA
C RESSIDA
U T
Ġm ove
Ġw alk
Ġc oward
Ġdo or
ĠT OB
PAND ARUS
ĠTOB Y
b ury
Ġc ity
Ġnot e
Ġtru mp
Ġapp ear
VOL IO
C AL
b ly
c han
Ġb ad
Ġto day
ri age
ra h
Ġpl uck
Ġapp ro
ĠAt tend
IOL ANUS
! âĢĿ
ĠL e
end s
pt ain
SH AL
P ray
T EUS
en ess
Ġp ale
am ent
ĠP ar
Ġsp eech
ĠW ill
Ġpr in
Ġtw enty
aint ed
PRO TEUS
ĠMAR GARET
S ee
d ge
s o
v ol
Ġl ust
le x
Ġlo ss
Ġcom ing
ĠV I
Ġhar m
Ġhour s
Ġspo ke
COR IOLANUS
A gainst
re y
Ġo pp
ard in
hen s
Ġdid st
Ġstand s
Ġpresent ly
MAC BETH
HELEN A
K A
O UNT
T ru
m ber
r ous
Ġst ir
ĠĠĠĠ ĠĠĠ
fe it
ĠT imon
Ġfl esh
li ver
dd en
Ġcoun sel
O ut
o ll
o ly
p are
Ġm od
ce pt
ure d
KING HAM
Ġex t
ci us
UC KINGHAM
ĠHe ctor
Ġreven ge
Ġmorn ing
Ġstreng th
b it
Ġ 1
Ġa ction
Ġu nd
ĠT it
ĠThe y
ort une
Ġr an
With in
Ġlie ge
Ġgu ard
F arewell
Ġt it
in es
Ġg rant
ES AR
OL LES
Ġmar ried
Ġcl ose
B AN
F ORD
s es
y ing
Ġs igh
Ġm ortal
Ġc ap
Ġl ack
The ir
ur se
Ġal most
Ġma jesty
Ġres pect
Ġmo on
PAR OLLES
B UCKINGHAM
G R
N OR
S peak
s h
v ia
Ġb ro
en ch
ve d
Ġe mp
ES US
ĠE PH
LO W
FF OLK
ĠEPH ESUS
P AL
o ver
Ġl ow
Ġfor b
Ġre g
Ġso ft
ĠJ ul
AM ON
Ġsl ain
Ġsen se
PAL AMON
I ER
M ust
r on
Ġw ild
se t
oo p
Ġal ready
Ġtr ou
CASS IUS
Ġfea st
SHAL LOW
u ght
Ġh ide
ut ion
ĠB y
ast ard
um b
Ġoff end
CA ESAR
Ġwit hal
Ġmur der
SU FFOLK
Ġb ond
Ġin ter
Ġbe come
Ġv ile
Ġbre ast
Ġwar s
Ġbatt le
A D
A h
D e
Ġm ount
Ġhe ir
Ġre ceive
ĠC ap
Ġcon st
Ġsw orn
Ġr as
ci ence
Ġgi ves
Ġsold iers
B ENE
B UR
C US
P ORT
c us
i red
p es
Ġt y
Ġs hi
ll ent
Ġd ire
Ġh u
Ġha ving
ir d
AR C
Ġan g
ĠP ED
pp ed
Ġdis g
Ġsc ar
Ġheaven s
Ġra ge
TIT US
BENE DICK
PORT IA
ĠPED RO
F L
S uch
c her
n ight
Ġm ot
Ġb ook
st aff
Ġg rie
Ġbe ast
Ġre ady
EN CE
Ġsha d
RO IL
Ġspeak s
Be fore
Ġwr it
ROIL US
S IC
T ROILUS
c ri
e em
Ġ (
Ġ id
ĠE D
Ġad d
IT E
Ġden y
ĠCass io
Ġsuff er
ARC ITE
T ell
f fect
h ind
n y
Ġw ound
Ġb ur
Ġd u
et ch
as hi
Ġsu dden
em pt
Ġpr ithee
Ġoff ice
Ġking dom
Ġsl ave
Ġbeg in
ĠCl aud
ĠED WARD
A way
E W
H OR
I ON
r ist
Ġd ish
Ġin d
ĠC ount
OR LAND
Ġj est
Ġpri v
ĠMa jesty
m and
t ain
Ġb le
en ed
Ġli ving
ver n
AN G
ĠP ro
Ġthan ks
Ġab ove
AT O
be y
Ġpass ion
Ġdre ad
ISA BELLA
B US
I ET
M AL
P r
n k
Ġm ist
Ġc ross
ar l
Ġse ver
ĠP om
os ed
LUC IUS
Sw eet
P OL
Ġ ve
Ġb a
Ġe ither
al staff
ra w
Ġre l
Ġstri ke
Ġinst ru
K ENT
i ence
Ġf am
Ġfor m
Ġk ings
Ġlo ving
ru st
ĠP l
ant age
res h
ak en
Ġtru ly
Ġcha mber
JUL IET
Ġpret ty
L ord
Ġo b
Ġp ap
Ġli ber
ĠC astle
ĠA s
il us
ĠP alace
oth ing
ĠR os
Ġab s
cl aim
Ġchild ren
Ġspir its
Ġletter s
LEON TES
hil st
H E
P ro
P IST
a ith
b ut
k ing
l er
Ġm orrow
Ġl augh
Ġst ru
ĠH is
ast ers
art ius
Ġhonour able
St and
und red
ĠAttend ants
ardin al
PIST OL
G ON
Y ea
f ully
ou red
ri ght
ĠE x
Ġlove d
Ġqu arre
Ġaf fection
Ġseem s
Ġres ol
Ġoft en
ĠClaud io
A CH
P eace
V IOL
d en
g ing
u nder
Ġm al
Ġfor ce
al b
ĠG ood
um ph
TH ES
IC LES
Ġmar riage
Ġany thing
Ġcall ed
IAN A
Ġpri de
ĠRome o
Ġcons cience
BO T
P A
in a
Ġb ow
ing ham
Ġg ot
Ġwho le
Ġunder stand
Ġsec ond
PER ICLES
atis f
VIOL A
w ill
Ġt ent
Ġa g
er n
Ġf ra
Ġf ashi
Ġc ase
en ge
Ġp it
Ġde eds
AN S
Ġgo d
Ġwould st
ĠR oman
ation s
Ġlords hip
Ġfort unes
Ġstre et
LEON ATO
ORLAND O
THES EUS
G U
G EN
Y M
i ct
t ing
Ġf at
Ġc ast
Ġl im
ar um
an c
an cy
Ġe ffect
ĠH igh
um ent
Ġpo ison
ĠPr ote
Ġsec ret
G E
_ ,
i ol
Ġs er
Ġw ood
it ter
Ġh urt
Ġp ost
Ġbe hind
ie w
are nce
Ġsoul s
Ġche er
uff olk
OLI VIA
IMO GEN
S P
S PE
V ER
b b
m y
Ġf ing
on a
Ġh undred
Be ing
Ġpart s
Ġwit ness
Ġch ur
Ġtre ason
SIC INIUS
SPE ED
m ore
Ġf ill
it ed
Ġd ied
Ġe as
Ġre b
ĠW ell
fe re
ĠN or
Ġoff ence
Ġla bour
bl ed
Ġposs ess
Ġac qu
P ROS
c use
Ġt ale
is es
Ġh ost
Ġp ain
AN CE
ie u
ĠF ortune
Ġcon qu
CH AR
EL O
Ġhead s
ĠY et
Ġchan ce
ĠThere fore
PER O
Ġenem ies
ANG ELO
PROS PERO
G H
P AGE
c il
s u
u ri
Ġm ir
Ġo bs
Ġde liver
ĠS EN
AR BUS
ĠF alstaff
pe y
ĠV en
Ġad m
Ġmight y
uck ingham
ĠHel en
. âĢĻ
i ent
p her
Ġt each
Ġs ho
Ġis sue
EN OB
ĠP AGE
ĠM ac
Ġal ong
Ġoff er
Ġshow s
BO Y
ĠCh rist
ENOB ARBUS
c on
c al
Ġ ut
Ġs im
Ġd rown
Ġc ru
Ġo p
Ġg ift
id er
ĠC har
Ġlo v
Ġv ow
Ġlong er
Ġlad ies
Ġfashi on
B RO
E PH
n ers
Ġhe alth
et y
au nt
per or
Ġbear s
CASS IO
OLD IER
Ġtit le
C on
g in
o in
Ġ AND
Ġf ive
ed ing
Ġli on
am let
ĠS uffolk
Ġsha r
Ġno ise
ĠE m
ol ph
Ġun k
Ġex ec
ag es
AT R
AT IO
LUC IO
Ġbu y
Ġpati ent
tw as
CT OR
Ġbir th
ĠServ ant
HOR ATIO
D oth
S IL
S ERVANT
e ep
g ers
n own
u al
Ġ Your
Ġs atisf
on io
Ġre vere
ĠS il
Ġse al
ĠA d
ĠB uckingham
Ġqu oth
Ġlea st
ign ior
Ġper ceive
Ġsm all
ĠAt hens
Ġval our
Ġpu bl
alb ot
C ELIA
O T
Ġ er
Ġa p
Ġf ine
le y
le ep
ur al
ard olph
Ġour selves
Ġch oose
Ġt akes
Ġd in
ar ch
Ġfor get
ĠC or
Ġv iew
Ġwor ship
um e
Ġqu al
Ġmar ch
Ġcomm end
Ġke pt
Ġpres ence
Ġcur se
Ġdel ight
JUL IA
ĠHigh ness
H ear
a ves
g l
s p
Ġs or
Ġw ed
Ġd ull
Ġo cc
an io
ill es
th ough
il s
ru pt
if y
el come
ĠT y
Ġwor st
Ġsa fe
Ġwr ite
BE ATR
ĠLu cius
Ġprom ise
Ġexce llent
Ġdep art
BEATR ICE
L EN
Ġ ign
ing ly
al es
ĠC y
ĠH arry
Ġv ain
ĠE arl
ĠF ord
Ġfl atter
Be cause
Ġfool s
ĠCl arence
Ġang ry
ĠPom pey
Ġpap er
C ESS
s per
u de
Ġf resh
Ġd ri
Ġbe ard
Ġfor ward
Ġso le
ĠS al
ĠA ll
Ġsu cc
Ġbl ow
ĠT albot
Ġpro ceed
UR DER
BA SS
Ġfault s
Ġenter tain
ĠTro ilus
Ġwis dom
eal ous
Ġord er
ĠPar is
URDER ER
A BETH
C all
L IZ
a x
t were
Ġt or
or ge
Ġf etch
on our
Ġher self
ea ven
il ia
ĠE LIZ
Ġgo ing
Ġar g
ĠThe se
Ġr ound
IL L
Ġcons ent
led ge
PRIN CESS
Ġvirt uous
TR AM
Ġdanger ous
ĠELIZ ABETH
F O
b roke
g are
Ġm id
Ġw ent
Ġb rief
Ġy ear
Ġth row
at ure
ra ct
ĠS c
Ġne igh
ĠK ate
BER TRAM
OM PE
Ġquick ly
MA DO
Ġlear n
gel o
C OUNT
P OMPE
Ġs n
Ġc arry
om er
at o
AR MADO
il es
ĠM essenger
Ġbl ind
ANT US
UR SE
EM ANTUS
Ġgold en
Ġban ish
ĠTro y
Ġvi ol
BAST ARD
AP EMANTUS
SP UR
OT SPUR
COUNT ESS
POMPE Y
D E
D is
H OTSPUR
N URSE
S A
U nder
r s
Ġb reat
Ġp ure
Ġg a
as ion
Ġst ar
am es
ĠC le
ĠM URDERER
ĠL ook
OL PH
ick ed
ARD OLPH
Ġtr oth
ĠLord s
ED GAR
RE Y
P O
U LET
j oy
in ius
ha ve
Ġh orn
an ch
Ġsha ke
Ġam ong
Ġj ealous
Ġqu iet
ff ic
ag o
os ition
SE BAST
ĠAnt onio
Ġgre en
Ġbri ght
Ġprin ces
SEBAST IAN
F EW
S AL
Ġw on
Ġw ast
Ġd a
Ġg ates
al am
ĠH amlet
il ty
ĠM artius
Ġcha st
ber t
LA FEW
ock s
Ġpray ers
Ġfool ish
ĠAn gelo
BUR Y
Ġcru el
omer set
B IAN
c re
in ion
Ġm ed
Ġin v
Ġe vil
Ġfor sw
Ġst ud
id ow
ĠW ith
Ġsa f
AT OR
Ġpra ct
Ġhum our
ĠBr it
ĠRos al
Ġquarre l
Ġshar p
F aith
d ing
o g
r or
y s
re ad
ha llow
Ġf ier
ch ief
ĠS omerset
Ġno b
ES T
ON IUS
Ġcon ce
ic les
Ġdes erve
Ġfear ful
itt ed
Un less
ĠLe on
BRO KE
D AU
he ad
Ġm atch
Ġm asters
Ġb itter
Ġf rown
Ġd est
st ance
Ġme asure
ĠC ardinal
ĠA CT
ĠG ive
ĠG ree
ST ER
ĠF ri
Ġj ew
Ġla id
for ce
Ġfe ed
Ġste al
Ġbless ed
Ġtem p
Ġaw hile
pher d
E V
N E
O S
R IUS
b orn
e f
m bl
w oman
Ġd i
Ġc amp
ar ge
ch illes
Ġst ood
ea se
il ity
Ġan on
ĠB ardolph
ic ul
Ġpr ot
Ġthen ce
Ġpro v
Ġarm y
Ġsm o
Ġdru m
Ġsum mer
Ġsor ry
gare t
B et
H old
I nto
L ORD
V IUS
o es
y our
Ġt aken
it ors
Ġp iece
Ġe le
Ġst or
id ed
us ed
em n
Ġbl ame
Ġen c
Ġal ive
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠV al
Ġper form
Ġcall s
Ġwh ore
Ġcont in
Ġcou nter
cent io
ĠTit us
Ġpubl ic
k ed
m n
Ġ ver
EN S
am b
Ġsha pe
ĠL ove
Ġfl ed
RI AN
Ġgl ory
Ġchee ks
Wh om
Ġshad ow
Ġsever al
C AM
F l
N ever
p ar
Ġs ch
Ġs us
Ġs land
is ho
Ġc red
Ġl end
ve y
Ġin no
Ġst op
ĠS aint
AN NE
Ġour s
Ġpl ague
ĠJ ove
Ġoff ic
Ġgreat er
ET RIUS
CA P
Ġrem ain
Ġgl ass
Ġban ished
DEM ETRIUS
THER S
LY S
Ġforg ot
Ġchee k
C a
b us
c an
c ul
i ch
i ans
r ate
u g
Ġs ort
Ġc ir
Ġp ains
Ġin s
Ġre f
ĠA p
Ġman ner
un ning
ĠJ ew
IT ES
TR ANIO
THERS ITES
D es
F RI
G A
a fe
p he
Ġm ut
Ġb astard
Ġl ist
en ter
Ġo bey
AN O
ĠH ast
ĠG entle
Ġsw ift
Ġpr oof
RE W
com es
AD RIAN
FRI AR
I P
I FF
t s
Ġw ounds
Ġp et
Ġe qu
ent ine
il ed
Ġfa ire
ĠG e
OR A
hy s
Ġun w
air s
RE G
Ġca ptain
HOST ESS
Ġwret ched
Ġscar ce
P OST
m ia
s ed
Ġt ear
Ġw hi
it iz
Ġth ro
an e
Ġg ross
Ġme l
Ġwe alth
ĠM ont
ĠF ORD
Ġgo vern
Ġcon cl
TH UM
ci ent
ove d
Ġpre pare
BER LAND
Ġbra in
Ġboy s
ĠMar garet
Ġprison er
Ġwall s
MAL VOLIO
ĠAND REW
Ġdin ner
hys ic
THUM BERLAND
A b
F ER
a pp
l oy
Ġt ry
Ġt aste
he art
Ġa y
an us
Ġg ent
Ġg ain
at ors
Ġin j
ĠM ay
Ġsh ore
ĠG u
Ġam b
Ġhon esty
Ġra in
ENT IO
Ġmon th
Ġwin ter
Ġcol our
POL ONIUS
Ġign or
Ġsucc ess
EV ANS
H UM
b es
c ite
h is
Ġb roke
Ġd if
Ġc re
Ġbe ha
Ġu r
Ġst ain
ĠS hall
ĠS OLDIER
if ul
ĠM en
ard en
Ġun f
Ġgra nd
per ate
SE Y
Ġdou ble
ph in
ham ber
Ġdef end
Ġstru ck
alam on
A m
C ont
I nd
M ine
M OTH
N othing
P l
k er
o llow
Ġ U
er c
Ġd ies
Ġc atch
Ġth ither
Ġhe ld
ay s
Ġwe ary
Ġde are
ĠS en
ell ow
Ġr ough
Ġpro per
Ġfo lly
Ġinst ant
ĠCass ius
HER M
Ġtrump et
C OST
N e
O U
Ġw ert
Ġb row
Ġb are
Ġl oud
Ġp owers
Ġin tend
Ġde mand
ĠS old
and er
ĠH u
Ġsp ring
ĠM oor
ho st
ĠL A
Ġv an
Ġgood ly
ak ed
Ġro se
Ġle g
Ġfell ows
ĠAn ne
uth or
BEL INE
Ġwant on
Ġvi ctor
Ġcle ar
Ġmot ion
YM BELINE
Ġchur ch
fere nce
COST ARD
B oth
B el
C YMBELINE
E X
K now
N ON
_ ]
e at
m on
Ġ es
Ġ ed
Ġs ong
Ġb ones
Ġf aint
Ġhe at
ve ll
at ri
ed y
ir gin
as h
ĠS ERVANT
ĠA chilles
ĠH ouse
ol ing
Ġr ise
Ġex cuse
With out
Ġhear ing
Ġfear s
Ġfall s
THER INA
Ġcond ition
Ġemb race
KA THERINA
Ġcir c
B es
B RA
B ARDOLPH
M ON
M UN
g y
m in
z en
Ġm ethinks
Ġf i
Ġf ame
Ġd well
Ġbe cause
Ġme re
us ion
Ġde ce
if ford
Ġfa il
ĠM AC
ĠB ass
ĠT ower
ĠN ay
Ġfl owers
IL LO
way s
Ġpre cious
ED MUN
Ġbest ow
Ġdra wn
Ġdru nk
Ġsil ver
Ġrequ est
Ġforb id
ĠSEN ATOR
oling broke
EDMUN D
T EN
Y SS
h im
i ze
Ġa ught
Ġm our
Ġd ance
Ġc orn
Ġc unning
Ġp un
Ġe ld
id ius
Ġas ide
Th ink
ES CAL
ard s
Ġun s
iss ion
Ġtong ues
Ġpri est
ac ed
UL YSS
Ġhigh ness
Ġste el
orth y
Ġcreat ure
NOR THUMBERLAND
Ġliber ty
Ġop inion
isho p
ESCAL US
ULYSS ES
? âĢĶ
C K
P UC
Y LO
b eth
c ing
e k
v ail
Ġs hip
Ġw icked
is bury
Ġst ars
ĠB olingbroke
OL SEY
au phin
CH ESS
Ġtr ans
DU FF
DU CHESS
Ġru de
Ġway s
Ġwit s
Ġmon st
Ġmaid en
SH YLO
Ġprince ly
ott en
Ġborn e
Ġjudge ment
Ġpriv ate
BOY ET
ADRIAN A
ĠGe orge
SHYLO CK
B r
F irst
L est
W OLSEY
d ain
Ġs ix
Ġf ru
Ġth reat
Ġbe nd
ri a
ri us
Ġne ck
ĠD e
Ġhad st
Ġpur se
Ġhold s
Ġcourt es
MAR IA
Ġlear ned
Ġcho ice
cha nt
Ġvis it
umber land
anc aster
ĠCor iol
HUM US
A ST
C R
H ORT
T IUS
a ld
b ar
e y
u a
ou nter
Ġw ine
or ous
Ġf ig
ut ation
Ġst ory
ĠS peak
ĠS hallow
Ġan cient
ĠB l
ĠL ancaster
ĠD auphin
CH IMO
Ġshould st
IA CHIMO
Ġro gue
Ġfo es
Ġle gs
Ġcomp l
ĠPr ay
Ġgu ilty
Ġtri b
CLO TEN
Ġremem b
Ġfore st
Ġwa it
Ġter ms
anch oly
POST HUMUS
itiz ens
HORT ENS
W elcome
a fter
f er
m und
r im
u ce
Ġ ir
Ġd ue
Ġo w
Ġo we
Ġo bed
Ġh unt
Ġp hysic
ĠI ago
om ed
Ġst o
ĠC an
Ġsp end
ĠW est
Ġv ent
ON E
Ġen joy
Ġfl ower
Ġwhere fore
Ġlea ves
Ġhonour s
Ġbeg gar
Ġsm ell
Ġsm ile
St ay
Ġhum ble
Ġgrow s
Ġdro p
chan ce
ĠJul iet
Ind eed
A fter
E n
F ie
Ġ QU
Ġ Thy
Ġd ry
Ġl arge
Ġth ird
ce nd
Ġfor mer
Ġk ins
Ġde bt
ĠP alamon
Ġcon j
Ġbl ows
Ġknow ledge
Ġdis m
Ġfo e
Ġwr ath
Ġend ure
ICK LY
Ġgre et
Ġpers u
ĠHer o
ron ic
ĠVal entine
ĠQU ICKLY
A d
H ark
I E
L ove
M ade
P er
T OU
U nto
V IR
W O
t hi
u ed
Ġb ount
Ġc e
Ġl est
Ġth under
om orrow
ter n
Ġyour selves
Th ose
ST ONE
ic ious
OL ING
ĠO ffic
Ġsir rah
CH STONE
Ġqu ite
IL LES
Ġcl aim
Ġra re
Ġwrong s
ROSAL INE
JA QU
Ġkne el
ACH ILLES
ĠSal isbury
Ġsaf ety
TOU CHSTONE
OLING BROKE
T I
d le
j ax
t ake
Ġp ol
Ġg ir
Ġde al
EN D
ĠC om
Ġkn ock
Ġman ners
ist ol
Ġex pect
Ġgreat ness
Ġheaven ly
Ġsword s
ĠCl ifford
Ġdam ned
Ġtrou ble
Ġty rant
Ġdire ct
Ġut ter
BASS ANIO
B OLINGBROKE
F R
G reat
I EL
M e
k in
s he
Ġa id
Ġw ench
Ġb ene
Ġb ott
is p
Ġf ond
Ġo d
Ġg ate
le ase
Ġme m
id ent
ur p
Ġde g
ĠS ignior
Ġv irgin
ĠD es
ING S
ĠJ ack
ĠV ol
Ġcour age
ian ca
ac le
Ġimp ort
Ġadv antage
ang u
Ġem peror
ĠMac beth
ĠChrist ian
CAM ILLO
ĠHast ings
REG AN
AST INGS
Q u
W ER
f olk
m it
r at
w ise
Ġs ens
re ed
Ġh or
Ġhe els
et rius
Ġwe ap
Ġst uff
Ġre vol
th is
Ġan ger
ĠP ol
Ġsp ent
Ġne cess
em etrius
AL BOT
el t
Ġmay st
AT CH
Ġim ag
Ġcont r
ors es
Ġkeep s
Ġtra in
Ġthr one
op at
ERV ING
Re ads
Ġsk ill
Ġdam n
CL IFF
Ġid le
Ġmel ancholy
ĠSold iers
E re
L o
t a
Ġa uthor
ou ds
or al
Ġf ood
Ġf ie
Ġf ee
Ġc ost
Ġn ay
Ġhe ed
Ġme ant
our se
Ġst art
ro ad
Ġlo ver
ĠP o
ĠP ri
Ġshe pherd
ic al
Ġpro claim
ĠN orth
Ġdes ires
li p
Ġle is
Ġbrother s
ĠCa ius
ĠVI I
ĠCap ul
Ġocc asion
ĠRosal ind
HORTENS IO
opat ra
C ould
N IA
S O
d em
f l
i ance
r as
is ing
Ġf ury
Ġl ament
Ġn aught
Ġno se
IN S
Ġsp ite
ĠB el
ĠB ianca
ĠF RI
all ow
Ġj oin
Ġr ans
Ġmad ness
Ġwhen ce
Ġdes ert
Ġper fect
Ġbear ing
Ġcomp an
Ġgu ilt
aw d
Ġsomet ime
COR N
Ġoath s
rer s
oint ed
ĠPer cy
Ġexp ress
Ġthri ce
Ġhu ng
Ġmal ice
ĠVen ice
Ġsole mn
ĠFri ar
ĠFRI END
C OM
H ASTINGS
I TH
L ANCE
M aster
P oor
P TI
U ELL
e x
f all
m ble
s on
Ġt ail
Ġw ond
Ġw idow
Ġb orrow
or ious
Ġc ust
Ġme at
Ġde c
Ġde ceive
Ġdo om
ĠP et
Ġkn ee
Ġv ows
ĠG re
OL Y
el ess
pp y
um p
IA M
Ġsa il
Ġfl ood
IL ER
AT IAN
Ġbet ray
BA PTI
GR ATIAN
Ġemp loy
FL UELL
Ġprot est
ERVING MAN
BAPTI STA
GRATIAN O
FLUELL EN
F air
I GO
T OLY
W hile
i ving
v ish
y ond
Ġt une
ou n
Ġf ought
Ġd ust
Ġc ure
Ġc ried
ar ing
Ġh id
Ġp in
Ġp ort
Ġto p
Ġme nd
ra in
Ġon es
ĠS h
ĠA lex
Ġlo vers
if ied
OL O
Ġun p
ci an
Ġbre ed
Ġmon ster
Ġgrief s
AU TOLY
ĠAr cite
Ġbro ken
ĠProte us
Ġfing er
Ġsim ple
FO OL
Ġsch ool
Ġleis ure
AUTOLY CUS
M ethinks
h um
Ġa nt
Ġb as
Ġf le
Ġf ew
Ġd uke
Ġy ea
ar ter
Ġth ief
Ġre ign
ord s
EN ES
ĠS e
Ġse at
US T
ĠW ATCH
ĠO ur
are nt
Ġcha ll
Ġtw ice
Ġcl ouds
Ġsl ow
IS BURY
Ġrep ent
MAR CUS
ĠQ u
Ġmur de
Ġcor rupt
Ġsigh s
ened ick
Ġdread ful
ĠSil via
Ġarg ument
ĠLeon ato
Ca esar
Ġfru it
Ġcourtes y
COM INIUS
B l
V OST
a ult
e g
e ous
h or
Ġw ag
Ġf ancy
on ius
en et
Ġst one
ck ed
ĠC on
ĠA g
Ġlo ath
qu e
ind s
ĠT ake
Ġthink s
Ġwhere in
Ġpart icul
Ġlook ed
RU M
Ġfollow s
Ġtre asure
PRO VOST
Tw o
Ġaff airs
Ġwhe ther
Ġappro ach
GH TER
ĠEm ilia
PO INS
ĠBrit ain
gy pt
Ġmonst rous
C UT
h ouse
o ot
p ir
t here
Ã ¦
ll o
Ġd ign
Ġc at
Ġc ries
Ġl ed
en ant
en ance
an ces
Ġwe ight
Ġst ol
ĠS ERVINGMAN
Ġse ason
ER IUS
il ing
Ġkn ife
ST EPH
Ġam az
Ġout ward
Ġab road
ress id
Ġdes perate
Where in
BER T
ID IUS
ĠEd mund
Ġsil ence
Tw as
Ġmin ister
JA ILER
Ġsubject s
Ġeas y
ĠNor folk
DAU GHTER
Ġfi end
ĠNorth umberland
STEPH ANO
B EN
C l
G RUM
M IAN
O W
a pt
a ces
in ation
Ġb ig
Ġf ain
es ter
Ġl en
Ġl angu
ar us
Ġh orses
Ġp ict
Ġbe ll
le ct
our t
Ġdo ing
Ġse ven
ĠC am
ĠM il
Ġv enge
ĠE gypt
Ġgood ness
Ġcon c
ĠT HE
Ġun less
Ġro b
ward s
Ġbeg ins
MAR INA
Ġbid s
Ġreason s
Ġbri de
Ġcol ours
CHAR MIAN
BEN VOLIO
GRUM IO
D ost
M ED
O PH
b alt
f it
o gue
p ass
Ġm ild
Ġw ings
Ġn umber
Ġto mb
om p
om ach
Ġe ase
Ġst ones
ER TES
AR INE
ĠW ould
Ġcom b
el ve
ĠD ian
ĠD emetrius
ĠT ell
TH ARINE
ĠK ent
Ġsa c
eet h
Ġwhere of
LA ERTES
Ġwar like
Ġtri al
LUC ENTIO
Ġweep ing
Ġdisp atch
DIO MED
Ġaw ake
Ġprof ess
ĠPer icles
MER CUT
KA THARINE
Ġexec ution
Ġneigh bour
ĠCle opatra
ĠMont ague
Ġcirc um
MON T
ĠCapul et
DIOMED ES
MERCUT IO
F OLK
S ON
i b
s ome
w here
Ġt ree
Ġt eeth
Ġw ide
Ġw hilst
Ġw oes
Ġd ur
Ġl ine
Ġp ot
Ġp aid
om as
ut enant
Ġme lt
Ġst ep
Ġdo ors
ĠS ic
ĠA jax
ĠP y
ĠM ars
ĠL y
Ġcha in
ag ger
Ġrem edy
ac her
Ġgu est
Ġkill ed
Ġmis er
Ġlaw ful
Ġhapp iness
av in
Ġtoward s
Ġkne es
Ar t
ILL IAM
Ġbreat he
SAL ISBURY
Ġforsw orn
Ġenc ounter
ĠMAC BETH
dem ona
L ea
P ut
a wn
g o
i est
i omed
o ke
w s
Ġs au
Ġw ont
it ude
Ġth ick
Ġh it
Ġha p
im er
ch io
ri dge
Ġre ce
ain e
ĠS w
ĠC ressid
ĠM ort
ĠB enedick
ie ur
Ġshe ep
Ġj oint
Ġun l
Ġen g
Ġho pes
Ġdis dain
ARD IN
os es
Ġear n
CA DE
St ri
Ġmind s
ID ERIUS
Ġcrown s
Ġdisc ourse
ouch s
VOL UM
Ġforg ive
Ġgall ant
Ġem pt
Ġwret ch
Ġran k
Ġob ject
GU IDERIUS
uri ous
Ġmir th
ĠChar les
Ġjew el
JAQU ES
Ġrans om
UST ICE
B AL
B ring
P ardon
S ET
T oo
W hilst
_ .
c le
m ond
Ġa ble
Ġa ud
Ġs qu
in y
re nt
Ġf eet
en ces
at ing
ad es
Ġst omach
Ġan gel
ru m
ru chio
ĠP and
Ġfa ces
rom io
ĠE p
ĠF arewell
Ġwas h
ort ia
TH UR
RO DER
Ġal ways
ress ed
Ġri d
itt ing
AND ER
Ġapp ears
Ġaf fect
Ġlive d
the llo
UL INA
Ġtri umph
Ġkind ness
Ġacc ount
ĠMar cus
pen se
ĠLu centio
Ġtem pt
Ġwom b
Ġsupp er
up id
MAC DUFF
Ġthri ve
PA ULINA
Ġqual ity
Ġdeare st
Ġmem ory
RODER IGO
F A
K eep
L e
P IS
S ave
T ALBOT
a ul
o ff
v ours
Ġa im
in ing
Ġw ol
Ġw ives
Ġb uck
Ġb ab
Ġn iece
Ġy onder
Ġh ill
om ans
Ġg own
id ings
ro y
ĠS C
AR IUS
th y
ĠW ales
ĠD iomed
Ġen vy
Ġfri ght
Ġfl ies
EM IO
St ill
Ġnat ural
Ġcons ider
Sir rah
Ġbu ried
BEL ARIUS
Ġca pt
Ġsing le
Ġsoon er
Ġpleas ed
Ġposs ible
Ġtrump ets
vol io
Tru e
Ġext rem
GR EMIO
NOR FOLK
Ġconst ant
umph rey
Ġconqu er
Ġunk ind
SIL VIA
Fl ourish
Ġsland er
ich mond
Ġrememb rance
ronic us
Ġcust om
OPH ELIA
avin ia
PIS ANIO
A AR
P OLI
R em
S omet
T omorrow
W D
W ALL
X ENES
a ct
b ear
i vil
w hich
Ġm ain
Ġm aking
Ġm essenger
Ġw aste
Ġc uck
Ġn urse
Ġth rust
Ġh ol
Ġp ack
Ġas leep
Ġlo yal
ĠH ave
Ġall ow
ĠO n
ĠD on
Ġho llow
ĠJ USTICE
Ġro ot
Ġtw elve
Ġple ad
Ġcl ot
Ġad ieu
ction s
aint ain
Ġwit ch
Ġchar ity
Ġmaid s
ute ous
Ġhang ed
Ġint ent
Ġmod est
Ġund one
Pr ithee
HE CTOR
LEN DER
Ġstud y
Ġcounter feit
atri ce
ĠOffic ers
ĠDes demona
VOLUM NIA
AAR ON
POLI XENES
g an
i am
s hi
Ġb ark
it er
Ġd et
Ġd eter
Ġn aked
Ġh oney
Ġp al
Ġp ainted
Ġg rown
Ġin vent
ra nd
ur g
ĠP istol
Ġsh rew
Ġlove ly
AL D
Ġsw ell
ĠO thello
ĠD id
Ġun b
Ġsa ck
Ġpro sper
Ġdis ple
Ġle an
ET ER
Ġcl o
Ġcomp ass
Ġarm our
Ġsl aughter
Ġdead ly
Ġchi ef
Ġseem ing
BA WD
Ġcount enance
Sh ow
Ġdro ps
BAN Y
Ġty ran
Ġdish onour
Ġacqu aint
Ġrevere nd
Ġstor m
ĠLA W
Ġpun ish
IE F
? âĢĿ
A JA
D OL
E ither
H ang
H eaven
O X
R ENCE
S LENDER
c ol
c ats
i ar
n at
t le
v ious
w ixt
Ġ eter
Ġt able
Ġs its
Ġb red
Ġf irm
Ġd ig
Ġc her
Ġc ivil
ed ious
Ġin cl
Ġe ag
Ġwe igh
ĠP is
Ġsp are
ct av
ĠM al
em ber
oth s
Ġbl ush
AL BANY
ĠD romio
Ġus urp
ort ens
od y
CH IEF
ist a
Ġpro d
Ġfl ight
Ġwar m
DU MA
ĠPr in
Ġco z
Ġtra itors
Ġgu ess
Ġmeet ing
Ġwind s
ĠHer mia
tw ixt
Ġspo ken
Ġbir d
Ġras cal
Ġdisg u
Ġtemp est
Ġequ al
Ġkins man
Ġgir l
apt ista
Ġlen g
ĠSC ENE
ĠLAW RENCE
AJA X
DUMA INE
C I
G entle
H OLO
M ight
N ES
W ILLIAM
Y ER
c is
f ather
f idius
Ġt idings
Ġs al
Ġb and
Ġb awd
Ġf ish
ar m
om in
ill o
Ġst ore
ra id
Ġso l
Ġso re
ĠS ay
Ġse es
ĠC AP
ĠC upid
ĠA u
ĠH a
ĠP ortia
ĠM ark
ĠB aptista
Ġsh ut
ive red
pp ing
AM EM
ust ice
Ġcl oud
Ġper il
Ġpre vail
Ġru in
the e
Ġmer it
AG AMEM
Ġbo ot
Ġden ied
ĠAl b
Ġcond u
ask et
Ġdesp ite
Ġdesp air
Ġcred it
Ġinno cent
Ġoffic er
FER NES
Ġparticul ar
ouchs afe
HOLO FERNES
AGAMEM NON
G ENTLEMAN
T urn
o pe
s hall
w hat
z ard
Ġ ing
Ġt ou
Ġm il
Ġw ake
ha nd
Ġb ought
is ion
er ves
Ġf art
Ġd umb
ar n
Ġg arden
ter s
Ġse as
Ġher s
Ġlo d
Ġno bl
ĠF ore
Ġsw ore
el ia
ĠR ichmond
Ġus ed
Ġpl ot
ig ence
ĠK ather
Ġbr ook
Ġbr ings
Ġhea v
Ġri de
Ġpre vent
Ġim age
Ġim per
ne y
ons ieur
Ġdaughter s
Ġtri ck
Ġtre acher
Ġstre ets
sand er
Ġmean ing
Al arum
Ġhum bly
Ġsound s
Ġsomet imes
ĠTh omas
ĠDo ctor
Ġfree ly
Ġvo ices
Ġdiv ine
Ġprop he
Ġreceive d
Ġdisg race
Ġabs ence
CAP ULET
ĠPri am
CORN WALL
Ġsac red
ĠMort imer
Ġeter n
B id
C U
G BER
H U
H ast
H el
K ing
M OR
N one
S ings
S OM
d raw
i pe
n a
r ough
s ing
t ed
Ġt edious
Ġa pt
Ġm iss
Ġb ud
Ġf urn
Ġn ine
Ġh ig
Ġbe comes
im ent
ri ble
Ġre alm
Ġre nown
ver se
am s
ĠC al
ĠA re
ĠH umphrey
ĠP ost
ĠĠĠĠ Ġ
ĠB oy
ĠL a
Ġv ice
em ent
Ġcon vey
ic y
Ġthere in
My self
ĠN urse
Ġab use
Ġper j
Ġcomm ission
ĠAnd ronicus
Ġbeg g
eth ought
Ġco ver
Ġturn s
Ġbel ow
ĠTo by
DO GBER
Ġtem per
Ġreg ard
Ġbur den
Ġearn est
ortens io
HU BERT
DOGBER RY
D raw
E ach
M ark
S p
W ilt
Z AL
a f
o c
u ng
Ġs alt
Ġf un
Ġf ix
ar qu
Ġp ound
ĠI m
Ġha bit
Ġu ng
ad ies
Ġre ck
ER IL
ĠB urg
Ġsh ine
here d
ĠO li
ĠR oss
ĠR omans
pt ion
Ġex am
Ġal as
âĢĿ .
Ġear ly
les ome
CA IUS
Ġpre y
Ġim m
Ġbeg u
Ġturn ed
und y
DO CTOR
Ġland s
ĠIs ab
Ġattend ing
Ġbir ds
PAR IS
Ġburn ing
Ġest ate
Ġforb ear
Ġras h
Ġsudden ly
GON ZAL
GON ERIL
ĠProte ctor
CHAR LES
Ġap art
ĠSc ot
Ġhorn s
Ġfier y
Ġvictor y
Bel ieve
Bes ides
CLIFF ORD
Ġpict ure
Ġvenge ance
FA BIAN
ĠAu fidius
ĠBurg undy
GONZAL O
A THER
G et
I BAN
R et
V ery
c o
c ap
l ock
o ard
r ont
t on
v i
v al
Ġt ort
Ġm aintain
Ġc ool
Ġl oose
Ġg host
Ġbe w
ut es
Ġe v
ĠS y
ĠS at
ER SET
th ur
IN US
ĠB er
ĠW IT
Ġsw eat
ĠO ctav
Ġsay ing
ĠK ATHER
RO SS
Ġsa v
IR AND
Ġgreat est
Ġru le
Ġcomp lex
Ġpur cha
ert es
Ġch ide
MAR GARET
MAR TIUS
Ġstran ger
ran cis
Ġsk y
Ġgro an
CAL IBAN
Ġgrie v
ĠTy balt
ĠThese us
Ġda res
Ġsus pect
LYS ANDER
Ġthro at
ĠBass anio
ĠCoriol anus
ĠPet ruchio
Ġempt y
ĠOli via
ĠWIT CH
ĠKATHER INE
IRAND A
A cc
B ear
B LE
M akes
M IRANDA
N INUS
