{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"ou":264,"Ġs":265,"in":266,"Ġm":267,"Ġw":268,"re":269,"ha":270,"nd":271,"Ġthe":272,"Ġb":273,"is":274,"er":275,"or":276,"âĢ":277,"ll":278,"Ġf":279,"on":280,"it":281,"âĢĻ":282,"es":283,"Ġd":284,"Ġc":285,"Ġl":286,"en":287,"Ġo":288,"Ġn":289,"Ġy":290,"ar":291,"Ġth":292,"Ġh":293,"Ġp":294,"ĠI":295,"Ġyou":296,"Ġto":297,"Ġand":298,"hat":299,"Ġof":300,"Ġhe":301,"ot":302,"an":303,"ve":304,"st":305,"ing":306,"ow":307,"om":308,"Ġg":309,"at":310,"ed":311,"Ġin":312,"Ġbe":313,"se":314,"ce":315,"et":316,"Ġha":317,"Ġmy":318,"ld":319,"ay":320,"le":321,"ĠĠ":322,"ut":323,"ir":324,"ith":325,"im":326,"Ġme":327,"ch":328,"gh":329,"Ġnot":330,"Ġis":331,"ill":332,"Ġe":333,"Ġthat":334,"ke":335,"And":336,"oo":337,"our":338,"Ġfor":339,"Ġu":340,"Ġwith":341,"The":342,"Ġwe":343,"ad":344,"ter":345,"as":346,"Ġit":347,"ri":348,"al":349,"ent":350,"her":351,"Ġhis":352,"Ġyour":353,"Ġst":354,"id":355,"ra":356,"Ġthou":357,"ght":358,"Ġhim":359,"ly":360,"Ġre":361,"us":362,"Ġthis":363,"ome":364,"ord":365,"Ġli":366,"Ġhave":367,"Ġon":368,"ur":369,"Ġso":370,"Ġk":371,"ver":372,"ore":373,"Ġas":374,"ould":375,"ain":376,"ro":377,"Ġde":378,"hi":379,"EN":380,"Ġdo":381,"am":382,"ck":383,"Ġwill":384,"ood":385,"ĠS":386,"Ġsha":387,"ess":388,"Ġse":389,"AN":390,"Ġher":391,"ion":392,"ĠC":393,"ĠA":394,"est":395,"US":396,"ER":397,"and":398,"nt":399,"ge":400,"Ġlo":401,"ea":402,"[_":403,"AR":404,"Ġthy":405,"Th":406,"th":407,"Ġno":408,"IN":409,"Ġsu":410,"ĠH":411,"il":412,"Ġall":413,"Ġan":414,"To":415,"Ġbut":416,"ru":417,"ake":418,"._":419,"if":420,"ell":421,"ĠP":422,"Ġfa":423,"Ġsp":424,"ear":425,"ct":426,"ĠM":427,"ight":428,"ĠĠĠĠ":429,"._]":430,"Ġkn":431,"ho":432,"ĠB":433,"Ġshall":434,"Ġthee":435,"ES":436,"ĠL":437,"ĠW":438,"Ġv":439,"ast":440,"Ġare":441,"rom":442,"That":443,"han":444,"art":445,"ard":446,"ĠE":447,"Ġby":448,"Ġsh":449,"ON":450,"Ġour":451,"ant":452,"Ġne":453,"ĠG":454,"ine":455,"end":456,"Ġman":457,"Ġat":458,"ous":459,"qu":460,"ST":461,"Ġup":462,"Ġam":463,"res":464,"Ġmu":465,"sel":466,"one":467,"out":468,"Ġcom":469,"ie":470,"ind":471,"OR":472,"em":473,"ĠF":474,"Ġlord":475,"ive":476,"hen":477,"Ġshe":478,"hich":479,"Ġgo":480,"Ġgood":481,"ers":482,"ong":483,"Ġcon":484,"ul":485,"âĢĶ":486,"nter":487,"ic":488,"Ġfrom":489,"ry":490,"Ġlove":491,"oth":492,"Ġwhat":493,"ven":494,"row":495,"ble":496,"Ġbl":497,"AL":498,"Ġthem":499,"Ġwas":500,"OL":501,"Ġsw":502,"Ġknow":503,"Ġwould":504,"Ġmore":505,"el":506,"But":507,"here":508,"ĠO":509,"pp":510,"au":511,"Ġtheir":512,"ath":513,"ol":514,"ĠR":515,"Ex":516,"ĠD":517,"ep":518,"fe":519,"ĠâĢĻ":520,"Ġpr":521,"all":522,"Ġcan":523,"ure":524,"Ġnow":525,"ost":526,"Ġthey":527,"Ġhat":528,"Ġthere":529,"ĠT":530,"Ġwor":531,"Ġor":532,"Ġar":533,"self":534,"Ġthan":535,"ate":536,"What":537,"ĠThe":538,"Ġsir":539,"Ġus":540,"ort":541,"ink":542,"He":543,"ame":544,"IO":545,"Ġif":546,"As":547,"Ġsay":548,"LE":549,"other":550,"are":551,"um":552,"Ġlet":553,"You":554,"Ġhere":555,"ue":556,"ng":557,"fore":558,"For":559,"TH":560,"ves":561,"reat":562,"ak":563,"Ġpl":564,"hy":565,"ook":566,"ish":567,"Ġlike":568,"ound":569,"Ġthen":570,"ING":571,"ather":572,"Ġwell":573,"Ġhath":574,"ig":575,"od":576,"Ġone":577,"Ġsee":578,"ĠK":579,"CH":580,"Ġj":581,"Ġdid":582,"Ġshould":583,"EL":584,"RO":585,"Ġr":586,"Ġmay":587,"Ġcome":588,"Ġun":589,"Ġen":590,"ance":591,"Ġbr":592,"ist":593,"gain":594,"IA":595,"Ġmake":596,"Ġmad":597,"My":598,"un":599,"Ġho":600,"ice":601,"Ġqu":602,"Ġout":603,"Ġupon":604,"Ġmust":605,"Ġsa":606,"Ġwhich":607,"very":608,"eak":609,"pe":610,"Ġ[_":611,"IR":612,"ity":613,"Ġwere":614,"KING":615,"ime":616,"Ġhad":617,"red":618,"Ġtoo":619,"IUS":620,"ĠĠĠ":621,"LO":622,"ies":623,"Ġtru":624,"Ġpro":625,"pt":626,"ence":627,"Ġey":628,"Ġsuch":629,"ff":630,"orn":631,"Ġheart":632,"Ġwhen":633,"Ġpo":634,"unt":635,"Thou":636,"Ġhand":637,"Ġhon":638,"ond":639,"This":640,"Ġdis":641,"If":642,"ĠN":643,"ther":644,"Ġex":645,"ĠJ":646,"Ġal":647,"ick":648,"ass":649,"Ġagain":650,"ave":651,"ide":652,"ness":653,"Ġyet":654,"With":655,"ise":656,"ĠKing":657,"Enter":658,"âĢľ":659,"wn":660,"age":661,"ire":662,"Ġwho":663,"Ġspeak":664,"Ġoff":665,"urn":666,"eet":667,"Ġsome":668,"ings":669,"In":670,"Ġro":671,"ack":672,"ose":673,"io":674,"ANT":675,"Ġthink":676,"Ġfri":677,"ady":678,"Ġthese":679,"oy":680,"Ġmine":681,"own":682,"ARD":683,"Ġfl":684,"AM":685,"Ġfo":686,"Ġab":687,"Ġfather":688,"Ġhea":689,"de":690,"Ġgreat":691,"Ġhow":692,"IC":693,"eunt":694,"ful":695,"ress":696,"Ġcha":697,"Ġtime":698,"ince":699,"Ġtw":700,"ag":701,"Ġgive":702,"ENE":703,"ust":704,"ESS":705,"ĠEnter":706,"entle":707,"âĢĿ":708,"os":709,"ci":710,"IL":711,"way":712,"Ġgra":713,"Ġfriend":714,"Ġtake":715,"Exeunt":716,"Ġwhere":717,"Why":718,"Ġmuch":719,"Ġri":720,"Of":721,"ber":722,"ation":723,"ĠĠĠĠĠĠĠĠ":724,"aster":725,"Ġday":726,"So":727,"Ġmar":728,"Ġmost":729,"ace":730,"No":731,"Be":732,"How":733,"Ġdes":734,"Exit":735,"We":736,"Ġpart":737,"Ġtell":738,"Ġnever":739,"ree":740,"AT":741,"Ġbet":742,"li":743,"Ġbre":744,"Ġle":745,"Ġhear":746,"ull":747,"Ġlea":748,"ough":749,"Ġlook":750,"Ġmen":751,"ap":752,"ither":753,"Ġart":754,"ite":755,"ign":756,"to":757,"Which":758,"Ġear":759,"Ġblood":760,"UC":761,"Ġdoth":762,"Ġlife":763,"Ġdeath":764,"Ġother":765,"ount":766,"Ġword":767,"ene":768,"LA":769,"ment":770,"not":771,"oul":772,"Who":773,"ET":774,"Ġfair":775,"Ġhonour":776,"ces":777,"ĠV":778,"ĠHe":779,"Ġwr":780,"erv":781,"old":782,"igh":783,"che":784,"Ġfear":785,"SC":786,"ase":787,"Ġson":788,"Ġgentle":789,"ius":790,"ward":791,"ans":792,"Ġtr":793,"ove":794,"ool":795,"It":796,"Ġsc":797,"Ġple":798,"Ġsweet":799,"Ġcl":800,"Ġany":801,"Ġown":802,"FF":803,"itt":804,"nder":805,"Ġheaven":806,"Ġper":807,"Ġnight":808,"Ġcomm":809,"Ġad":810,"ouse":811,"Ġwar":812,"Ġra":813,"ft":814,"tis":815,"land":816,"per":817,"SE":818,"Ġcall":819,"Ġmade":820,"nce":821,"les":822,"hing":823,"ee":824,"Is":825,"Ġtrue":826,"ĠII":827,"Ġeyes":828,"Ġwh":829,"AND":830,"rown":831,"SCENE":832,"llow":833,"man":834,"augh":835,"Where":836,"ia":837,"AC":838,"By":839,"Ġvery":840,"IRST":841,"When":842,"FIRST":843,"uke":844,"Ġke":845,"CA":846,"Ġhast":847,"ĠâĢľ":848,"ction":849,"Ġcannot":850,"orrow":851,"PH":852,"UR":853,"ĠWhat":854,"Ġworld":855,"ĠLord":856,"cene":857,"Ġapp":858,"Ġpre":859,"Ġstr":860,"ock":861,"Ġaf":862,"ĠAnd":863,"There":864,"Ġpray":865,"IT":866,"able":867,"Your":868,"Ġbeen":869,"QU":870,"ss":871,"Or":872,"Tis":873,"Ġaway":874,"Let":875,"Ġbear":876,"we":877,"Ġking":878,"Ġdone":879,"Ġcour":880,"ĠBut":881,"DU":882,"Ġim":883,"ving":884,"cc":885,"Ġru":886,"Ġway":887,"Ġnor":888,".]":889,"ud":890,"aint":891,"Ġla":892,"Ġwit":893,"Ġstand":894,"Ġtwo":895,"ps":896,"Ġhead":897,"Ġcomp":898,"Ġarm":899,"ower":900,"iss":901,"Ġdown":902,"EM":903,"Ġname":904,"Ġmight":905,"RI":906,"oman":907,"Ġever":908,"Ġbrother":909,"ENT":910,"less":911,"Ġbefore":912,"ife":913,"Come":914,"Ay":915,"Ġcont":916,"ian":917,"ks":918,"Ġpres":919,"ears":920,"ty":921,"Ġold":922,"Ġthought":923,"Ġsl":924,"ĠGod":925,"Ġnoble":926,"aughter":927,"Ġleave":928,"sw":929,"ĠDuke":930,"Ġbeg":931,"ger":932,"ach":933,"ORD":934,"bl":935,"irst":936,"CE":937,"ED":938,"Ġthus":939,"Ġlong":940,"Ġlady":941,"Now":942,"Ġcould":943,"ason":944,"_.]":945,"Ġnew":946,"rie":947,"Ġdead":948,"me":949,"ark":950,"Ġhar":951,"ause":952,"ors":953,"Ġfool":954,"Ġrem":955,"CON":956,"Ġcomes":957,"ple":958,"be":959,"Ġhouse":960,"Ġpoor":961,"Ġshow":962,"Ġsoul":963,"IS":964,"Ġend":965,"ds":966,"Ġpur":967,"Ġlive":968,"Ġgl":969,"ne":970,"Ġbeing":971,"Ġfind":972,"IM":973,"akes":974,"atter":975,"Ġbetter":976,"eth":977,"ious":978,"Ġstill":979,"STA":980,"KE":981,"Ġbest":982,"ought":983,"ert":984,"tend":985,"Ġma":986,"come":987,"har":988,"Ġboth":989,"Ġkeep":990,"eace":991,"for":992,"uck":993,"Ġrep":994,"the":995,"Then":996,"Ġevery":997,"Ġinto":998,"Ġmer":999,"nto":1000,"Ġmany":1001,"cy":1002,"ied":1003,"hall":1004,"ĠPr":1005,"Ġnothing":1006,"ier":1007,"ĠCa":1008,"BER":1009,"Ġsm":1010,"ew":1011,"cl":1012,"une":1013,"Ġbra":1014,"istress":1015,"Here":1016,"well":1017,"men":1018,"ittle":1019,"Ġput":1020,"IAN":1021,"atch":1022,"ren":1023,"They":1024,"St":1025,"Ġmaster":1026,"She":1027,"ield":1028,"mp":1029,"hip":1030,"Ġfell":1031,"RU":1032,"Ġtong":1033,"Ġset":1034,"Ġpri":1035,"Ġserv":1036,"Ġmyself":1037,"His":1038,"ins":1039,"ĠIf":1040,"Ġlie":1041,"Ġfriends":1042,"ons":1043,"CHARD":1044,"Ġeye":1045,"Ġdaughter":1046,"ĠOF":1047,"ac":1048,"rance":1049,"Ġwife":1050,"Ġhour":1051,"HAM":1052,"rant":1053,"Ġlittle":1054,"Ġyoung":1055,"SS":1056,"ret":1057,"its":1058,"arry":1059,"ĠAn":1060,"LET":1061,"COND":1062,"Ġthose":1063,"Than":1064,"INE":1065,"ĠRome":1066,"RY":1067,"vil":1068,"Ġfirst":1069,"Ġhold":1070,"Ġfollow":1071,"EEN":1072,"int":1073,"SECOND":1074,"Well":1075,"ens":1076,"ĠAnt":1077,"Ġnat":1078,"Ġdear":1079,"Ġdie":1080,"Ġchi":1081,"lf":1082,"Ġco":1083,"ile":1084,"Ġplace":1085,"QUEEN":1086,"esar":1087,"Ġsle":1088,"uty":1089,"alk":1090,"eds":1091,"lt":1092,"ĠY":1093,"Ġrest":1094,"STAFF":1095,"BE":1096,"UL":1097,"Ġtra":1098,"Ġfe":1099,"Do":1100,"Not":1101,"uth":1102,"Ġfall":1103,"Ġface":1104,"ĠEng":1105,"Ġconf":1106,"Ġgu":1107,"Ġthine":1108,"Ġhimself":1109,"ilt":1110,"ALSTAFF":1111,"ab":1112,"ison":1113,"Ġunder":1114,"FALSTAFF":1115,"Ġgone":1116,"WN":1117,"Ġmind":1118,"Ġlords":1119,".âĢĶ":1120,"oud":1121,"ail":1122,"Ġcons":1123,"Ġel":1124,"erve":1125,"Good":1126,"MAN":1127,"ĠSir":1128,"ont":1129,"Thy":1130,"Ġworth":1131,"iness":1132,"DUKE":1133,"Ġtri":1134,"Ġagainst":1135,"Ġpass":1136,"Ġkind":1137,"Nay":1138,"TER":1139,"get":1140,"Ġboy":1141,"Ġch":1142,"Ġnone":1143,"Ġgi":1144,"Sir":1145,"ows":1146,"RIN":1147,"rief":1148,"ĠYou":1149,"Ġche":1150,"irt":1151,"Ġfort":1152,"AG":1153,"Ġfull":1154,"Ġtill":1155,"ICK":1156,"Ġpresent":1157,"hed":1158,"Ġstay":1159,"Ġplay":1160,"ROS":1161,"ID":1162,"LUC":1163,"bt":1164,"Ġsword":1165,"Ġtongue":1166,"Ġmother":1167,"esty":1168,"ctor":1169,"Ġseem":1170,"BA":1171,"OTH":1172,"Ġres":1173,"Ġwoman":1174,"Ġcur":1175,"Ġtre":1176,"ANTON":1177,"Ġchar":1178,"Ġwords":1179,"Ġcourt":1180,"swer":1181,"Ġbring":1182,"Will":1183,"Ġturn":1184,"Ġwhose":1185,"ale":1186,"led":1187,"OST":1188,"RESS":1189,"ars":1190,"Ġafter":1191,"Ġelse":1192,"Ġstre":1193,"ult":1194,"Ġpe":1195,"sand":1196,"Ġforth":1197,"race":1198,"MAR":1199,"Ġpeace":1200,"asure":1201,"ition":1202,"ĠCl":1203,"Ġright":1204,"Ġsaid":1205,"Ġchild":1206,"Shall":1207,"Ġthough":1208,"Ġhus":1209,"Ġthr":1210,"Have":1211,"Ġbel":1212,"GO":1213,"Go":1214,"UN":1215,"ix":1216,"Ġcount":1217,"Ġlight":1218,"ants":1219,"Ġback":1220,"Ġwrong":1221,"Ġimp":1222,"band":1223,"Ġdra":1224,"ĠCaesar":1225,"Ġsame":1226,"Ġonce":1227,"hile":1228,"air":1229,"Ġchan":1230,"ets":1231,"Ġanother":1232,"Ġanswer":1233,"ĠFrance":1234,"PRIN":1235,"ring":1236,"Ġspir":1237,"Aside":1238,"Ġfal":1239,"Ġkill":1240,"pon":1241,"IST":1242,"LES":1243,"orse":1244,"ENRY":1245,"ati":1246,"Ġbid":1247,"Ġbod":1248,"Ġdre":1249,"Ġcrown":1250,"ceive":1251,"Ġmean":1252,"Ġret":1253,"Ġacc":1254,"Ġunto":1255,"Ġhope":1256,"eech":1257,"ony":1258,"ary":1259,"Ġhas":1260,"Ġearth":1261,"ister":1262,"Ġreason":1263,"mb":1264,"ĠHENRY":1265,",âĢĶ":1266,"Nor":1267,"ried":1268,"Ġstran":1269,"Ġmatter":1270,"Ġpra":1271,"illain":1272,"Ġfaith":1273,"Al":1274,"Ġover":1275,"Ġpower":1276,"Ġhusband":1277,"ect":1278,"ury":1279,"Ġcou":1280,"ĠQ":1281,"Ġmeet":1282,"selves":1283,"een":1284,"Ġhum":1285,"ĠScene":1286,"ĠBe":1287,"Ġletter":1288,"Ġdou":1289,"âĢĺ":1290,"Ġgrace":1291,"Ġhel":1292,"ĠIII":1293,"ph":1294,"vy":1295,"Ġ_":1296,"Ġabout":1297,"Scene":1298,"Ġmo":1299,"Ġhigh":1300,"Ġass":1301,"Ġbea":1302,"Ġeven":1303,"From":1304,"Yet":1305,"Ġhome":1306,"Ġthousand":1307,"Ġwhom":1308,"Our":1309,"Ġheard":1310,"ĠBr":1311,"omet":1312,"Ġinde":1313,"Ġshame":1314,"Ġplease":1315,"Ġsleep":1316,"Ġfalse":1317,"Ġthree":1318,"Ġthing":1319,"fect":1320,"Ġhands":1321,"HAMLET":1322,"ged":1323,"Ġwind":1324,"Ġcause":1325,"ROM":1326,"iv":1327,"oh":1328,"Ġmon":1329,"Ġbes":1330,"Ġhence":1331,"Ġdost":1332,"Ġjust":1333,"All":1334,"imes":1335,"pect":1336,"Ġmaid":1337,"Ġindeed":1338,"BO":1339,"any":1340,"Ġgods":1341,"Ġnature":1342,"Upon":1343,"Ġvirt":1344,"Ġbed":1345,"RA":1346,"Ġsub":1347,"Ġtruth":1348,"IZ":1349,"Ġi":1350,"ute":1351,"ms":1352,"ĠAt":1353,"Ġdisc":1354,"Ġmakes":1355,"ohn":1356,"Ġmis":1357,"ĠCome":1358,"Ġthank":1359,"Ġwithin":1360,"ade":1361,"Ġstate":1362,"Ġsold":1363,"ardon":1364,"CLO":1365,"ork":1366,"Ġtherefore":1367,"Ġmadam":1368,"ory":1369,"Ġsure":1370,"Ġgr":1371,"Ġgold":1372,"An":1373,"Ġlaw":1374,"fort":1375,"ild":1376,"Ġnear":1377,"Ġvillain":1378,"ours":1379,"Ġste":1380,"ĠMar":1381,"Ġbreak":1382,"vere":1383,"ĠLet":1384,"ĠFor":1385,"ĠThere":1386,"pen":1387,"Ġfar":1388,"ning":1389,"ray":1390,"Ġuse":1391,"Ġval":1392,"ousin":1393,"cious":1394,"Ġstri":1395,"ieve":1396,"Ġsent":1397,"Ġthings":1398,"ESTER":1399,"hes":1400,"Ġfight":1401,"Ġyouth":1402,"Ġill":1403,"Ġban":1404,"Ġbus":1405,"Ġadv":1406,"Ġere":1407,"ents":1408,"Ġbu":1409,"Ġcame":1410,"ches":1411,"bs":1412,"Ġtears":1413,"OM":1414,"Ġhither":1415,"Ġkiss":1416,"RE":1417,"ĠTo":1418,"day":1419,"und":1420,"ĠThis":1421,"Ġhapp":1422,"ELLO":1423,"ĠLu":1424,"Ġhelp":1425,"GAR":1426,"Ġlast":1427,"Ġnews":1428,"Ġye":1429,"ates":1430,"ĠJohn":1431,"hard":1432,"SH":1433,"Ġgrief":1434,"Ġbo":1435,"ueen":1436,"BETH":1437,"Ġbody":1438,"Ġfire":1439,"Ġshalt":1440,"Ġsun":1441,"Ġwel":1442,"yal":1443,"vers":1444,"Ġsec":1445,"PER":1446,"Ġdoes":1447,"Ġsound":1448,"Ġhang":1449,"TUS":1450,"ĠMy":1451,"gether":1452,"Are":1453,"DO":1454,"uff":1455,"ions":1456,"Ġenough":1457,"ched":1458,"ween":1459,"ĠEngland":1460,"ĠQueen":1461,"let":1462,"ouch":1463,"Ġsince":1464,"ĠEd":1465,"BEL":1466,"Ġfellow":1467,"dd":1468,"Ġgre":1469,"Ġgentleman":1470,"Ġstrong":1471,".âĢĿ":1472,"ike":1473,"ily":1474,"ains":1475,"ues":1476,"ener":1477,"alace":1478,"Ġmistress":1479,"Ġseen":1480,"Ġrather":1481,"iers":1482,"use":1483,"ham":1484,"Ġcare":1485,"els":1486,"Ġlay":1487,"Ġwithout":1488,"PRINCE":1489,"att":1490,"ject":1491,"Ġweep":1492,"hold":1493,"Ġbreath":1494,"av":1495,"enry":1496,"ĠIV":1497,"Ġenem":1498,"Ġhonest":1499,"Ġthrough":1500,"aw":1501,"ran":1502,"Ġland":1503,"usic":1504,"Ġfault":1505,"cester":1506,"ĠYork":1507,"Ġqueen":1508,"Ġsaw":1509,"OB":1510,"op":1511,"Ġwhy":1512,"Ġcousin":1513,"ze":1514,"ĠThou":1515,"Ġprove":1516,"RUTUS":1517,"ner":1518,"Ġinst":1519,"Ġdevil":1520,"Ġjoy":1521,"Ġarms":1522,"RICHARD":1523,"Ġpurp":1524,"OP":1525,"com":1526,"Ġpati":1527,"ACT":1528,"AU":1529,"BRUTUS":1530,"der":1531,"of":1532,"LEON":1533,"Ġsorrow":1534,"Ġpers":1535,"Ġenter":1536,"pl":1537,"Ġsomet":1538,"Ġsea":1539,"Ġstrange":1540,"Hath":1541,"SIR":1542,"eed":1543,"Ġlost":1544,"IMON":1545,"Ġwelcome":1546,"ĠTh":1547,"Ġdan":1548,"EUS":1549,"ERV":1550,"ĠHer":1551,"jesty":1552,"ken":1553,"Ġent":1554,"Ġoft":1555,"ĠHow":1556,"Ġunc":1557,"ROSAL":1558,"Un":1559,"Ġwant":1560,"ides":1561,"ĠRo":1562,"Ġcommand":1563,"At":1564,"Ġca":1565,"ats":1566,"Ġyourself":1567,"OTHELLO":1568,"Ġbeauty":1569,"IOL":1570,"ned":1571,"ĠIt":1572,"Ġmeans":1573,"ĠAr":1574,"Ġrun":1575,"tw":1576,"Ġgrow":1577,"IAGO":1578,"Re":1579,"oe":1580,"ised":1581,"ster":1582,"Ġstra":1583,"Ġonly":1584,"Ġsend":1585,"ichard":1586,"Ġspirit":1587,"ĠPrince":1588,"Ġsing":1589,"Ġless":1590,"ISTRESS":1591,"MISTRESS":1592,"Ġfoul":1593,"Ġdru":1594,"Ġspo":1595,"Ġremem":1596,"iet":1597,"ĠMaster":1598,"Ġbless":1599,"Ġfortune":1600,"Even":1601,"Ġwish":1602,"Ġhorse":1603,"Ġprince":1604,"CASS":1605,"Ġreturn":1606,"lou":1607,"Ġtalk":1608,"by":1609,"Ġcry":1610,"ott":1611,"Ġget":1612,"Ġswear":1613,"DY":1614,"Ġtem":1615,"ĠIs":1616,"ĠHenry":1617,"CLOWN":1618,"Did":1619,"ished":1620,"Ġneed":1621,"oney":1622,"loucester":1623,"Sh":1624,"mer":1625,"Ġyours":1626,"Ġleft":1627,"ENTLE":1628,"Ġsight":1629,"ĠDo":1630,"like":1631,"Ġthoughts":1632,"rench":1633,"ANTONY":1634,"DEM":1635,"Ġfree":1636,"Ġattend":1637,"ĠAntony":1638,"outh":1639,"ĠTro":1640,"LOUC":1641,"Ġdesire":1642,"LOUCESTER":1643,"now":1644,"alth":1645,"ross":1646,"ift":1647,"gainst":1648,"ered":1649,"rink":1650,"Ġborn":1651,"Ġpardon":1652,"Ġalone":1653,"Give":1654,"ures":1655,"Ġtogether":1656,"ang":1657,"Ġread":1658,"Ġprison":1659,"Whose":1660,"Ġcountry":1661,"Ġmur":1662,"Ġitself":1663,"Ġlies":1664,"ORT":1665,"Would":1666,"peak":1667,"ĠSt":1668,"Ġhard":1669,"wick":1670,"Ġsick":1671,"GLOUCESTER":1672,"Ġden":1673,"Ġprom":1674,"THER":1675,"On":1676,"ced":1677,"dom":1678,"Ġwilt":1679,"rest":1680,"Ġpity":1681,"ĠGrace":1682,"onder":1683,"Her":1684,"uch":1685,"Ġroyal":1686,"PE":1687,"Ġwom":1688,"Ġfly":1689,"Ġbusiness":1690,"CT":1691,"arwick":1692,"Ġtold":1693,"Ġdef":1694,"Ġsupp":1695,"Ġcomfort":1696,"Ġsays":1697,"Ġjud":1698,"ĠâĢĺ":1699,"ĠRichard":1700,"Ġexce":1701,"ertain":1702,"COR":1703,"UM":1704,"Ġdel":1705,"ĠRI":1706,"Ġproud":1707,"Ġdisp":1708,"form":1709,"Ġdoubt":1710,"Ġgener":1711,"ANIO":1712,"Ġvo":1713,"ENTLEMAN":1714,"ople":1715,"Ġsad":1716,"ĠGloucester":1717,"ounds":1718,"Ġgave":1719,"Ġhalf":1720,"Ġseek":1721,"Ġsil":1722,"Ġfound":1723,"Ġfield":1724,"Ġvi":1725,"Ġcra":1726,"ĠWe":1727,"ĠNow":1728,"Ġroom":1729,"LAND":1730,"aff":1731,"roke":1732,"ĠRICHARD":1733,"JUL":1734,"Ġwat":1735,"itor":1736,"Ġlate":1737,"ote":1738,"Ġwork":1739,"xt":1740,"ls":1741,"Ġcold":1742,"Ġsister":1743,"Ġdep":1744,"no":1745,"Ġfare":1746,"ĠĠĠĠĠĠĠĠĠĠĠ":1747,"Ġservice":1748,"YOR":1749,"most":1750,"Ġsk":1751,"ithe":1752,"ĠCass":1753,"More":1754,"ford":1755,"Ġtend":1756,"rew":1757,"Ġoath":1758,"eter":1759,"Ġlooks":1760,"Ġbloody":1761,"Ġdraw":1762,"DER":1763,"Till":1764,"YR":1765,"Ġserve":1766,"Ġeach":1767,"AGE":1768,"MEN":1769,"cess":1770,"Ġbri":1771,"Ġwear":1772,"ling":1773,"Ġmet":1774,"Ġinf":1775,"Ġreven":1776,"ĠAl":1777,"ĠWhy":1778,"Ġhate":1779,"PRO":1780,"gs":1781,"ĠWarwick":1782,"ĠFrench":1783,"Ġquick":1784,"DIO":1785,"lish":1786,"Ġdare":1787,"Ġlose":1788,"VOL":1789,"Ġfur":1790,"Ġfore":1791,"Ġage":1792,"Ġsin":1793,"Ġsen":1794,"Ġlead":1795,"MA":1796,"TR":1797,"Ġwin":1798,"Ġbir":1799,"bed":1800,"Ġmark":1801,"Look":1802,"Some":1803,"bour":1804,"vent":1805,"ĠLORD":1806,"Was":1807,"up":1808,"Ġlear":1809,"Ġsoon":1810,"Though":1811,"Ġbetween":1812,"ments":1813,"ĠHere":1814,"ial":1815,"Ġair":1816,"Ġfoot":1817,"Ġpeople":1818,"Ġpurpose":1819,"with":1820,"Ġtimes":1821,"Ġint":1822,"ĠSo":1823,"Ġsuff":1824,"Ġmusic":1825,"Ġdist":1826,"OLI":1827,"Ġcoun":1828,"Ġpleas":1829,"CLE":1830,"utus":1831,"Ġthyself":1832,"Ġknows":1833,"Like":1834,"Tw":1835,"Ġaw":1836,"Ġdam":1837,"Ġcar":1838,"Ġcho":1839,"oose":1840,"Ġask":1841,"IND":1842,"aking":1843,"Ġdream":1844,"ithee":1845,"MAC":1846,"Ġbeseech":1847,"TIMON":1848,"oor":1849,"vour":1850,"Ġwa":1851,"ery":1852,"rer":1853,"Ġcond":1854,"Ġlives":1855,"Ġdeep":1856,"Ġdanger":1857,"Ġloves":1858,",âĢĿ":1859,"HEL":1860,"ĠThat":1861,"ices":1862,"rem":1863,"Ġyield":1864,"INA":1865,"INIUS":1866,"Ġknight":1867,"ATRA":1868,"Ġcharge":1869,"OPATRA":1870,"DES":1871,"GER":1872,"Ġmin":1873,"arewell":1874,"Ġgrave":1875,"Ġcommon":1876,"Ġter":1877,"Ġbrought":1878,"Ġworthy":1879,"Ġbelieve":1880,"ĠEdward":1881,"Ġgeneral":1882,"CLEOPATRA":1883,"God":1884,"Yes":1885,"cause":1886,"gue":1887,"Ġaff":1888,"Ġwhile":1889,"ĠSYR":1890,"USE":1891,"Ġdays":1892,"ACUSE":1893,"ĠSYRACUSE":1894,"ives":1895,"ĠGo":1896,"OLK":1897,"fection":1898,"ĠNo":1899,"ILIA":1900,"Ġcompany":1901,"TES":1902,"aim":1903,"ever":1904,"Ġcontent":1905,"BAST":1906,"UNT":1907,"ROSALIND":1908,"Ġfurther":1909,"essen":1910,"ELIA":1911,"unes":1912,"ANTI":1913,"oss":1914,"YORK":1915,"LY":1916,"Ġsit":1917,"Ġyears":1918,"Ġtrust":1919,"ICE":1920,"GARET":1921,"Can":1922,"PAR":1923,"Ġwise":1924,"Ġbar":1925,"orth":1926,"Ġcertain":1927,"thing":1928,"LADY":1929,"Ġuncle":1930,"May":1931,"MESS":1932,"Ġbound":1933,"Ġforg":1934,"CHIO":1935,"enty":1936,"hil":1937,"Ġsum":1938,"ief":1939,"Ġsave":1940,"ITIZ":1941,"IMO":1942,"Ġvirtue":1943,"ITIZEN":1944,"JA":1945,"PET":1946,"ible":1947,"Ġact":1948,"estion":1949,"Ġholy":1950,"Ġothers":1951,"Ġhappy":1952,"kes":1953,"Ġwoe":1954,"Ġfit":1955,"Ġdrink":1956,"Ġpar":1957,"Ġrec":1958,"ENGER":1959,"amp":1960,"Ġknown":1961,"Were":1962,"Ġbrave":1963,"olk":1964,"Ġpleasure":1965,"Ġwarrant":1966,"VIA":1967,"Ġmorn":1968,"onight":1969,"Ġcut":1970,"Ġself":1971,"Ġgiven":1972,"ERVANT":1973,"hal":1974,"These":1975,"ads":1976,"Ġblack":1977,"Most":1978,"WARD":1979,"pr":1980,"Ġcor":1981,"Ġpay":1982,"ĠThen":1983,"Ġmarry":1984,"ec":1985,"Ġbold":1986,"Ġpast":1987,"imon":1988,"ries":1989,"ĠServ":1990,"oint":1991,"Ġside":1992,"oward":1993,"adam":1994,"ANUS":1995,"aught":1996,"LEAR":1997,"Ġgracious":1998,"Ġground":1999,"AS":2000,"iz":2001,"ub":2002,"Ġsur":2003,"Ġsovere":2004,"ĠGENTLEMAN":2005,"Ġposs":2006,"Ġrich":2007,"WICK":2008,"Ġsake":2009,"Ġopen":2010,"Ġhell":2011,"aud":2012,"IRD":2013,"Therefore":2014,"Ġpraise":2015,"DON":2016,"PAND":2017,"Ġac":2018,"Ġmoney":2019,"ARWICK":2020,"Ġchee":2021,"ĠRoom":2022,"Ġinc":2023,"ĠOr":2024,"Ġears":2025,"ĠBrutus":2026,"cha":2027,"morrow":2028,"ship":2029,"ots":2030,"ĠShe":2031,"gel":2032,"iece":2033,"ELL":2034,"Ġheavy":2035,"Ġten":2036,"ush":2037,"Ġgoes":2038,"Ġpoint":2039,"Sw":2040,"Ġdiv":2041,"oof":2042,"ram":2043,"THIRD":2044,"Ġwomen":2045,"WARWICK":2046,"cent":2047,"gar":2048,"Ġtonight":2049,"Ġwis":2050,"lly":2051,"Ġhot":2052,"OLUS":2053,"ortal":2054,"PHOLUS":2055,"ANTIPHOLUS":2056,"HOST":2057,"Ġburn":2058,"Ġgall":2059,"Ġem":2060,"ĠPage":2061,"One":2062,"iant":2063,"Ġcol":2064,"Ġvis":2065,"inks":2066,"Ġreport":2067,"Ġtender":2068,"HER":2069,"Ġtomorrow":2070,"Ġbeat":2071,"ceed":2072,"alt":2073,"ĠCITIZEN":2074,"Ġshort":2075,"Ġhearts":2076,"Ġmercy":2077,"Ġjudge":2078,"MESSENGER":2079,"Ġsign":2080,"Ġmouth":2081,"owers":2082,"ĠWhen":2083,"ĠWhere":2084,"ined":2085,"HN":2086,"OHN":2087,"VAL":2088,"ip":2089,"Ġgar":2090,"Ġweak":2091,"ALL":2092,"ally":2093,"ondon":2094,"EMILIA":2095,"Ġenemy":2096,"Ġperson":2097,"Ġmock":2098,"Ġeat":2099,"ask":2100,"alm":2101,"Ġlips":2102,"Ġsuit":2103,"ĠLondon":2104,"Ġthemselves":2105,"umber":2106,"Ġmerry":2107,"esh":2108,"ARUS":2109,"astle":2110,"ONA":2111,"Ġprof":2112,"Ġcourse":2113,"ĠEnglish":2114,"Ġpatience":2115,"Had":2116,"Say":2117,"ated":2118,"Ġbehold":2119,"Ġrequ":2120,"ANTONIO":2121,"Ġfarewell":2122,"Com":2123,"Ġpalace":2124,"atis":2125,"Ġdeed":2126,"ĠPer":2127,"ĠWho":2128,"Ġdesp":2129,"Ġsubject":2130,"ca":2131,"ires":2132,"vo":2133,"Ġbos":2134,"aste":2135,"Ġring":2136,"HELEN":2137,"Take":2138,"TIT":2139,"Ġest":2140,"Ġfour":2141,"Ġdro":2142,"Ġhair":2143,"ĠCh":2144,"Ġknew":2145,"Ġnext":2146,"Ġplain":2147,"Ġexp":2148,"Ġsons":2149,"Ġhaste":2150,"Ġconfess":2151,"fter":2152,"sue":2153,"Ġwhe":2154,"Ġwoo":2155,"Ġbase":2156,"Ġfea":2157,"Ġemb":2158,"Ġfast":2159,"ĠMa":2160,"LAU":2161,"CL":2162,"eal":2163,"ior":2164,"Ġtouch":2165,"Ġlad":2166,"Ġred":2167,"Ġatt":2168,"Ġchange":2169,"Ġremember":2170,"Ġbosom":2171,"AP":2172,"EO":2173,"az":2174,"med":2175,"uous":2176,"Ġbatt":2177,"Ġspeed":2178,"Alas":2179,"DEMONA":2180,"Ġvoice":2181,"DESDEMONA":2182,"CLAU":2183,"Madam":2184,"Ġpen":2185,"vel":2186,"stand":2187,"Ġdev":2188,"ENIUS":2189,"Ġstraight":2190,"MENENIUS":2191,"DROM":2192,"ges":2193,"that":2194,"Ġneither":2195,"Ġtook":2196,"Ġgentlemen":2197,"ISA":2198,"ROMEO":2199,"DROMIO":2200,"Ġwret":2201,"Ġdark":2202,"Ġgro":2203,"Ġknave":2204,"Ġworse":2205,"ague":2206,"Ġsovereign":2207,"OWN":2208,"TA":2209,"ites":2210,"ĠIn":2211,"Ġdog":2212,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2213,"ethinks":2214,"Ġfeel":2215,"ĠBefore":2216,"Ġentreat":2217,"essenger":2218,"CLAUDIO":2219,"Marry":2220,"SU":2221,"aid":2222,"ones":2223,"ities":2224,"als":2225,"Ġcanst":2226,"ully":2227,"!âĢĶ":2228,"DICK":2229,"Ġwonder":2230,"Ġcle":2231,"Ġpu":2232,"Ġtoward":2233,"Ġquestion":2234,"BEROWN":2235,"Ġservant":2236,"ĠAnother":2237,"IDA":2238,"Ġsoldier":2239,"BEROWNE":2240,"Wh":2241,"you":2242,"arre":2243,"Ġthri":2244,"RUCHIO":2245,"Ġwater":2246,"PETRUCHIO":2247,"Ġduty":2248,"Ġcr":2249,"Thus":2250,"Ġkne":2251,"ĠFl":2252,"ĠRe":2253,"Ġscorn":2254,"Ġwhite":2255,"Ġpret":2256,"Ġstreng":2257,"ixt":2258,"Ġord":2259,"Ġtown":2260,"Ġfavour":2261,"ĠMAR":2262,"rows":2263,"were":2264,"Ġtraitor":2265,"Ġsomething":2266,"MER":2267,"Since":2268,"gg":2269,"Ġwall":2270,"irm":2271,"ourish":2272,"urs":2273,"urt":2274,"cks":2275,"each":2276,"Ġsport":2277,"ĠMistress":2278,"Ġprop":2279,"ĠJOHN":2280,"Ġglad":2281,"Should":2282,"Make":2283,"hood":2284,"Ġta":2285,"ĠHel":2286,"ĠLady":2287,"ENTINE":2288,"RESSIDA":2289,"VALENTINE":2290,"Ar":2291,"Ha":2292,"Ġwatch":2293,"ready":2294,"Ġcreat":2295,"Ġunt":2296,"Ġneeds":2297,"OLD":2298,"Ġjustice":2299,"Ġvaliant":2300,"BELLA":2301,"CRESSIDA":2302,"UT":2303,"Ġmove":2304,"Ġwalk":2305,"Ġcoward":2306,"Ġdoor":2307,"ĠTOB":2308,"PANDARUS":2309,"ĠTOBY":2310,"bury":2311,"Ġcity":2312,"Ġnote":2313,"Ġtrump":2314,"Ġappear":2315,"VOLIO":2316,"CAL":2317,"bly":2318,"chan":2319,"Ġbad":2320,"Ġtoday":2321,"riage":2322,"rah":2323,"Ġpluck":2324,"Ġappro":2325,"ĠAttend":2326,"IOLANUS":2327,"!âĢĿ":2328,"ĠLe":2329,"ends":2330,"ptain":2331,"SHAL":2332,"Pray":2333,"TEUS":2334,"eness":2335,"Ġpale":2336,"ament":2337,"ĠPar":2338,"Ġspeech":2339,"ĠWill":2340,"Ġprin":2341,"Ġtwenty":2342,"ainted":2343,"PROTEUS":2344,"ĠMARGARET":2345,"See":2346,"dge":2347,"so":2348,"vol":2349,"Ġlust":2350,"lex":2351,"Ġloss":2352,"Ġcoming":2353,"ĠVI":2354,"Ġharm":2355,"Ġhours":2356,"Ġspoke":2357,"CORIOLANUS":2358,"Against":2359,"rey":2360,"Ġopp":2361,"ardin":2362,"hens":2363,"Ġdidst":2364,"Ġstands":2365,"Ġpresently":2366,"MACBETH":2367,"HELENA":2368,"KA":2369,"OUNT":2370,"Tru":2371,"mber":2372,"rous":2373,"Ġstir":2374,"ĠĠĠĠĠĠĠ":2375,"feit":2376,"ĠTimon":2377,"Ġflesh":2378,"liver":2379,"dden":2380,"Ġcounsel":2381,"Out":2382,"oll":2383,"oly":2384,"pare":2385,"Ġmod":2386,"cept":2387,"ured":2388,"KINGHAM":2389,"Ġext":2390,"cius":2391,"UCKINGHAM":2392,"ĠHector":2393,"Ġrevenge":2394,"Ġmorning":2395,"Ġstrength":2396,"bit":2397,"Ġ1":2398,"Ġaction":2399,"Ġund":2400,"ĠTit":2401,"ĠThey":2402,"ortune":2403,"Ġran":2404,"Within":2405,"Ġliege":2406,"Ġguard":2407,"Farewell":2408,"Ġtit":2409,"ines":2410,"Ġgrant":2411,"ESAR":2412,"OLLES":2413,"Ġmarried":2414,"Ġclose":2415,"BAN":2416,"FORD":2417,"ses":2418,"ying":2419,"Ġsigh":2420,"Ġmortal":2421,"Ġcap":2422,"Ġlack":2423,"Their":2424,"urse":2425,"Ġalmost":2426,"Ġmajesty":2427,"Ġrespect":2428,"Ġmoon":2429,"PAROLLES":2430,"BUCKINGHAM":2431,"GR":2432,"NOR":2433,"Speak":2434,"sh":2435,"via":2436,"Ġbro":2437,"ench":2438,"ved":2439,"Ġemp":2440,"ESUS":2441,"ĠEPH":2442,"LOW":2443,"FFOLK":2444,"ĠEPHESUS":2445,"PAL":2446,"over":2447,"Ġlow":2448,"Ġforb":2449,"Ġreg":2450,"Ġsoft":2451,"ĠJul":2452,"AMON":2453,"Ġslain":2454,"Ġsense":2455,"PALAMON":2456,"IER":2457,"Must":2458,"ron":2459,"Ġwild":2460,"set":2461,"oop":2462,"Ġalready":2463,"Ġtrou":2464,"CASSIUS":2465,"Ġfeast":2466,"SHALLOW":2467,"ught":2468,"Ġhide":2469,"ution":2470,"ĠBy":2471,"astard":2472,"umb":2473,"Ġoffend":2474,"CAESAR":2475,"Ġwithal":2476,"Ġmurder":2477,"SUFFOLK":2478,"Ġbond":2479,"Ġinter":2480,"Ġbecome":2481,"Ġvile":2482,"Ġbreast":2483,"Ġwars":2484,"Ġbattle":2485,"AD":2486,"Ah":2487,"De":2488,"Ġmount":2489,"Ġheir":2490,"Ġreceive":2491,"ĠCap":2492,"Ġconst":2493,"Ġsworn":2494,"Ġras":2495,"cience":2496,"Ġgives":2497,"Ġsoldiers":2498,"BENE":2499,"BUR":2500,"CUS":2501,"PORT":2502,"cus":2503,"ired":2504,"pes":2505,"Ġty":2506,"Ġshi":2507,"llent":2508,"Ġdire":2509,"Ġhu":2510,"Ġhaving":2511,"ird":2512,"ARC":2513,"Ġang":2514,"ĠPED":2515,"pped":2516,"Ġdisg":2517,"Ġscar":2518,"Ġheavens":2519,"Ġrage":2520,"TITUS":2521,"BENEDICK":2522,"PORTIA":2523,"ĠPEDRO":2524,"FL":2525,"Such":2526,"cher":2527,"night":2528,"Ġmot":2529,"Ġbook":2530,"staff":2531,"Ġgrie":2532,"Ġbeast":2533,"Ġready":2534,"ENCE":2535,"Ġshad":2536,"ROIL":2537,"Ġspeaks":2538,"Before":2539,"Ġwrit":2540,"ROILUS":2541,"SIC":2542,"TROILUS":2543,"cri":2544,"eem":2545,"Ġ(":2546,"Ġid":2547,"ĠED":2548,"Ġadd":2549,"ITE":2550,"Ġdeny":2551,"ĠCassio":2552,"Ġsuffer":2553,"ARCITE":2554,"Tell":2555,"ffect":2556,"hind":2557,"ny":2558,"Ġwound":2559,"Ġbur":2560,"Ġdu":2561,"etch":2562,"ashi":2563,"Ġsudden":2564,"empt":2565,"Ġprithee":2566,"Ġoffice":2567,"Ġkingdom":2568,"Ġslave":2569,"Ġbegin":2570,"ĠClaud":2571,"ĠEDWARD":2572,"Away":2573,"EW":2574,"HOR":2575,"ION":2576,"rist":2577,"Ġdish":2578,"Ġind":2579,"ĠCount":2580,"ORLAND":2581,"Ġjest":2582,"Ġpriv":2583,"ĠMajesty":2584,"mand":2585,"tain":2586,"Ġble":2587,"ened":2588,"Ġliving":2589,"vern":2590,"ANG":2591,"ĠPro":2592,"Ġthanks":2593,"Ġabove":2594,"ATO":2595,"bey":2596,"Ġpassion":2597,"Ġdread":2598,"ISABELLA":2599,"BUS":2600,"IET":2601,"MAL":2602,"Pr":2603,"nk":2604,"Ġmist":2605,"Ġcross":2606,"arl":2607,"Ġsever":2608,"ĠPom":2609,"osed":2610,"LUCIUS":2611,"Sweet":2612,"POL":2613,"Ġve":2614,"Ġba":2615,"Ġeither":2616,"alstaff":2617,"raw":2618,"Ġrel":2619,"Ġstrike":2620,"Ġinstru":2621,"KENT":2622,"ience":2623,"Ġfam":2624,"Ġform":2625,"Ġkings":2626,"Ġloving":2627,"rust":2628,"ĠPl":2629,"antage":2630,"resh":2631,"aken":2632,"Ġtruly":2633,"Ġchamber":2634,"JULIET":2635,"Ġpretty":2636,"Lord":2637,"Ġob":2638,"Ġpap":2639,"Ġliber":2640,"ĠCastle":2641,"ĠAs":2642,"ilus":2643,"ĠPalace":2644,"othing":2645,"ĠRos":2646,"Ġabs":2647,"claim":2648,"Ġchildren":2649,"Ġspirits":2650,"Ġletters":2651,"LEONTES":2652,"hilst":2653,"HE":2654,"Pro":2655,"PIST":2656,"aith":2657,"but":2658,"king":2659,"ler":2660,"Ġmorrow":2661,"Ġlaugh":2662,"Ġstru":2663,"ĠHis":2664,"asters":2665,"artius":2666,"Ġhonourable":2667,"Stand":2668,"undred":2669,"ĠAttendants":2670,"ardinal":2671,"PISTOL":2672,"GON":2673,"Yea":2674,"fully":2675,"oured":2676,"right":2677,"ĠEx":2678,"Ġloved":2679,"Ġquarre":2680,"Ġaffection":2681,"Ġseems":2682,"Ġresol":2683,"Ġoften":2684,"ĠClaudio":2685,"ACH":2686,"Peace":2687,"VIOL":2688,"den":2689,"ging":2690,"under":2691,"Ġmal":2692,"Ġforce":2693,"alb":2694,"ĠGood":2695,"umph":2696,"THES":2697,"ICLES":2698,"Ġmarriage":2699,"Ġanything":2700,"Ġcalled":2701,"IANA":2702,"Ġpride":2703,"ĠRomeo":2704,"Ġconscience":2705,"BOT":2706,"PA":2707,"ina":2708,"Ġbow":2709,"ingham":2710,"Ġgot":2711,"Ġwhole":2712,"Ġunderstand":2713,"Ġsecond":2714,"PERICLES":2715,"atisf":2716,"VIOLA":2717,"will":2718,"Ġtent":2719,"Ġag":2720,"ern":2721,"Ġfra":2722,"Ġfashi":2723,"Ġcase":2724,"enge":2725,"Ġpit":2726,"Ġdeeds":2727,"ANS":2728,"Ġgod":2729,"Ġwouldst":2730,"ĠRoman":2731,"ations":2732,"Ġlordship":2733,"Ġfortunes":2734,"Ġstreet":2735,"LEONATO":2736,"ORLANDO":2737,"THESEUS":2738,"GU":2739,"GEN":2740,"YM":2741,"ict":2742,"ting":2743,"Ġfat":2744,"Ġcast":2745,"Ġlim":2746,"arum":2747,"anc":2748,"ancy":2749,"Ġeffect":2750,"ĠHigh":2751,"ument":2752,"Ġpoison":2753,"ĠProte":2754,"Ġsecret":2755,"GE":2756,"_,":2757,"iol":2758,"Ġser":2759,"Ġwood":2760,"itter":2761,"Ġhurt":2762,"Ġpost":2763,"Ġbehind":2764,"iew":2765,"arence":2766,"Ġsouls":2767,"Ġcheer":2768,"uffolk":2769,"OLIVIA":2770,"IMOGEN":2771,"SP":2772,"SPE":2773,"VER":2774,"bb":2775,"my":2776,"Ġfing":2777,"ona":2778,"Ġhundred":2779,"Being":2780,"Ġparts":2781,"Ġwitness":2782,"Ġchur":2783,"Ġtreason":2784,"SICINIUS":2785,"SPEED":2786,"more":2787,"Ġfill":2788,"ited":2789,"Ġdied":2790,"Ġeas":2791,"Ġreb":2792,"ĠWell":2793,"fere":2794,"ĠNor":2795,"Ġoffence":2796,"Ġlabour":2797,"bled":2798,"Ġpossess":2799,"Ġacqu":2800,"PROS":2801,"cuse":2802,"Ġtale":2803,"ises":2804,"Ġhost":2805,"Ġpain":2806,"ANCE":2807,"ieu":2808,"ĠFortune":2809,"Ġconqu":2810,"CHAR":2811,"ELO":2812,"Ġheads":2813,"ĠYet":2814,"Ġchance":2815,"ĠTherefore":2816,"PERO":2817,"Ġenemies":2818,"ANGELO":2819,"PROSPERO":2820,"GH":2821,"PAGE":2822,"cil":2823,"su":2824,"uri":2825,"Ġmir":2826,"Ġobs":2827,"Ġdeliver":2828,"ĠSEN":2829,"ARBUS":2830,"ĠFalstaff":2831,"pey":2832,"ĠVen":2833,"Ġadm":2834,"Ġmighty":2835,"uckingham":2836,"ĠHelen":2837,".âĢĻ":2838,"ient":2839,"pher":2840,"Ġteach":2841,"Ġsho":2842,"Ġissue":2843,"ENOB":2844,"ĠPAGE":2845,"ĠMac":2846,"Ġalong":2847,"Ġoffer":2848,"Ġshows":2849,"BOY":2850,"ĠChrist":2851,"ENOBARBUS":2852,"con":2853,"cal":2854,"Ġut":2855,"Ġsim":2856,"Ġdrown":2857,"Ġcru":2858,"Ġop":2859,"Ġgift":2860,"ider":2861,"ĠChar":2862,"Ġlov":2863,"Ġvow":2864,"Ġlonger":2865,"Ġladies":2866,"Ġfashion":2867,"BRO":2868,"EPH":2869,"ners":2870,"Ġhealth":2871,"ety":2872,"aunt":2873,"peror":2874,"Ġbears":2875,"CASSIO":2876,"OLDIER":2877,"Ġtitle":2878,"Con":2879,"gin":2880,"oin":2881,"ĠAND":2882,"Ġfive":2883,"eding":2884,"Ġlion":2885,"amlet":2886,"ĠSuffolk":2887,"Ġshar":2888,"Ġnoise":2889,"ĠEm":2890,"olph":2891,"Ġunk":2892,"Ġexec":2893,"ages":2894,"ATR":2895,"ATIO":2896,"LUCIO":2897,"Ġbuy":2898,"Ġpatient":2899,"twas":2900,"CTOR":2901,"Ġbirth":2902,"ĠServant":2903,"HORATIO":2904,"Doth":2905,"SIL":2906,"SERVANT":2907,"eep":2908,"gers":2909,"nown":2910,"ual":2911,"ĠYour":2912,"Ġsatisf":2913,"onio":2914,"Ġrevere":2915,"ĠSil":2916,"Ġseal":2917,"ĠAd":2918,"ĠBuckingham":2919,"Ġquoth":2920,"Ġleast":2921,"ignior":2922,"Ġperceive":2923,"Ġsmall":2924,"ĠAthens":2925,"Ġvalour":2926,"Ġpubl":2927,"albot":2928,"CELIA":2929,"OT":2930,"Ġer":2931,"Ġap":2932,"Ġfine":2933,"ley":2934,"leep":2935,"ural":2936,"ardolph":2937,"Ġourselves":2938,"Ġchoose":2939,"Ġtakes":2940,"Ġdin":2941,"arch":2942,"Ġforget":2943,"ĠCor":2944,"Ġview":2945,"Ġworship":2946,"ume":2947,"Ġqual":2948,"Ġmarch":2949,"Ġcommend":2950,"Ġkept":2951,"Ġpresence":2952,"Ġcurse":2953,"Ġdelight":2954,"JULIA":2955,"ĠHighness":2956,"Hear":2957,"aves":2958,"gl":2959,"sp":2960,"Ġsor":2961,"Ġwed":2962,"Ġdull":2963,"Ġocc":2964,"anio":2965,"illes":2966,"though":2967,"ils":2968,"rupt":2969,"ify":2970,"elcome":2971,"ĠTy":2972,"Ġworst":2973,"Ġsafe":2974,"Ġwrite":2975,"BEATR":2976,"ĠLucius":2977,"Ġpromise":2978,"Ġexcellent":2979,"Ġdepart":2980,"BEATRICE":2981,"LEN":2982,"Ġign":2983,"ingly":2984,"ales":2985,"ĠCy":2986,"ĠHarry":2987,"Ġvain":2988,"ĠEarl":2989,"ĠFord":2990,"Ġflatter":2991,"Because":2992,"Ġfools":2993,"ĠClarence":2994,"Ġangry":2995,"ĠPompey":2996,"Ġpaper":2997,"CESS":2998,"sper":2999,"ude":3000,"Ġfresh":3001,"Ġdri":3002,"Ġbeard":3003,"Ġforward":3004,"Ġsole":3005,"ĠSal":3006,"ĠAll":3007,"Ġsucc":3008,"Ġblow":3009,"ĠTalbot":3010,"Ġproceed":3011,"URDER":3012,"BASS":3013,"Ġfaults":3014,"Ġentertain":3015,"ĠTroilus":3016,"Ġwisdom":3017,"ealous":3018,"Ġorder":3019,"ĠParis":3020,"URDERER":3021,"ABETH":3022,"Call":3023,"LIZ":3024,"ax":3025,"twere":3026,"Ġtor":3027,"orge":3028,"Ġfetch":3029,"onour":3030,"Ġherself":3031,"eaven":3032,"ilia":3033,"ĠELIZ":3034,"Ġgoing":3035,"Ġarg":3036,"ĠThese":3037,"Ġround":3038,"ILL":3039,"Ġconsent":3040,"ledge":3041,"PRINCESS":3042,"Ġvirtuous":3043,"TRAM":3044,"Ġdangerous":3045,"ĠELIZABETH":3046,"FO":3047,"broke":3048,"gare":3049,"Ġmid":3050,"Ġwent":3051,"Ġbrief":3052,"Ġyear":3053,"Ġthrow":3054,"ature":3055,"ract":3056,"ĠSc":3057,"Ġneigh":3058,"ĠKate":3059,"BERTRAM":3060,"OMPE":3061,"Ġquickly":3062,"MADO":3063,"Ġlearn":3064,"gelo":3065,"COUNT":3066,"POMPE":3067,"Ġsn":3068,"Ġcarry":3069,"omer":3070,"ato":3071,"ARMADO":3072,"iles":3073,"ĠMessenger":3074,"Ġblind":3075,"ANTUS":3076,"URSE":3077,"EMANTUS":3078,"Ġgolden":3079,"Ġbanish":3080,"ĠTroy":3081,"Ġviol":3082,"BASTARD":3083,"APEMANTUS":3084,"SPUR":3085,"OTSPUR":3086,"COUNTESS":3087,"POMPEY":3088,"DE":3089,"Dis":3090,"HOTSPUR":3091,"NURSE":3092,"SA":3093,"Under":3094,"rs":3095,"Ġbreat":3096,"Ġpure":3097,"Ġga":3098,"asion":3099,"Ġstar":3100,"ames":3101,"ĠCle":3102,"ĠMURDERER":3103,"ĠLook":3104,"OLPH":3105,"icked":3106,"ARDOLPH":3107,"Ġtroth":3108,"ĠLords":3109,"EDGAR":3110,"REY":3111,"PO":3112,"ULET":3113,"joy":3114,"inius":3115,"have":3116,"Ġhorn":3117,"anch":3118,"Ġshake":3119,"Ġamong":3120,"Ġjealous":3121,"Ġquiet":3122,"ffic":3123,"ago":3124,"osition":3125,"SEBAST":3126,"ĠAntonio":3127,"Ġgreen":3128,"Ġbright":3129,"Ġprinces":3130,"SEBASTIAN":3131,"FEW":3132,"SAL":3133,"Ġwon":3134,"Ġwast":3135,"Ġda":3136,"Ġgates":3137,"alam":3138,"ĠHamlet":3139,"ilty":3140,"ĠMartius":3141,"Ġchast":3142,"bert":3143,"LAFEW":3144,"ocks":3145,"Ġprayers":3146,"Ġfoolish":3147,"ĠAngelo":3148,"BURY":3149,"Ġcruel":3150,"omerset":3151,"BIAN":3152,"cre":3153,"inion":3154,"Ġmed":3155,"Ġinv":3156,"Ġevil":3157,"Ġforsw":3158,"Ġstud":3159,"idow":3160,"ĠWith":3161,"Ġsaf":3162,"ATOR":3163,"Ġpract":3164,"Ġhumour":3165,"ĠBrit":3166,"ĠRosal":3167,"Ġquarrel":3168,"Ġsharp":3169,"Faith":3170,"ding":3171,"og":3172,"ror":3173,"ys":3174,"read":3175,"hallow":3176,"Ġfier":3177,"chief":3178,"ĠSomerset":3179,"Ġnob":3180,"EST":3181,"ONIUS":3182,"Ġconce":3183,"icles":3184,"Ġdeserve":3185,"Ġfearful":3186,"itted":3187,"Unless":3188,"ĠLeon":3189,"BROKE":3190,"DAU":3191,"head":3192,"Ġmatch":3193,"Ġmasters":3194,"Ġbitter":3195,"Ġfrown":3196,"Ġdest":3197,"stance":3198,"Ġmeasure":3199,"ĠCardinal":3200,"ĠACT":3201,"ĠGive":3202,"ĠGree":3203,"STER":3204,"ĠFri":3205,"Ġjew":3206,"Ġlaid":3207,"force":3208,"Ġfeed":3209,"Ġsteal":3210,"Ġblessed":3211,"Ġtemp":3212,"Ġawhile":3213,"pherd":3214,"EV":3215,"NE":3216,"OS":3217,"RIUS":3218,"born":3219,"ef":3220,"mbl":3221,"woman":3222,"Ġdi":3223,"Ġcamp":3224,"arge":3225,"chilles":3226,"Ġstood":3227,"ease":3228,"ility":3229,"Ġanon":3230,"ĠBardolph":3231,"icul":3232,"Ġprot":3233,"Ġthence":3234,"Ġprov":3235,"Ġarmy":3236,"Ġsmo":3237,"Ġdrum":3238,"Ġsummer":3239,"Ġsorry":3240,"garet":3241,"Bet":3242,"Hold":3243,"Into":3244,"LORD":3245,"VIUS":3246,"oes":3247,"your":3248,"Ġtaken":3249,"itors":3250,"Ġpiece":3251,"Ġele":3252,"Ġstor":3253,"ided":3254,"used":3255,"emn":3256,"Ġblame":3257,"Ġenc":3258,"Ġalive":3259,"ĠĠĠĠĠĠĠĠĠĠĠĠ":3260,"ĠVal":3261,"Ġperform":3262,"Ġcalls":3263,"Ġwhore":3264,"Ġcontin":3265,"Ġcounter":3266,"centio":3267,"ĠTitus":3268,"Ġpublic":3269,"ked":3270,"mn":3271,"Ġver":3272,"ENS":3273,"amb":3274,"Ġshape":3275,"ĠLove":3276,"Ġfled":3277,"RIAN":3278,"Ġglory":3279,"Ġcheeks":3280,"Whom":3281,"Ġshadow":3282,"Ġseveral":3283,"CAM":3284,"Fl":3285,"Never":3286,"par":3287,"Ġsch":3288,"Ġsus":3289,"Ġsland":3290,"isho":3291,"Ġcred":3292,"Ġlend":3293,"vey":3294,"Ġinno":3295,"Ġstop":3296,"ĠSaint":3297,"ANNE":3298,"Ġours":3299,"Ġplague":3300,"ĠJove":3301,"Ġoffic":3302,"Ġgreater":3303,"ETRIUS":3304,"CAP":3305,"Ġremain":3306,"Ġglass":3307,"Ġbanished":3308,"DEMETRIUS":3309,"THERS":3310,"LYS":3311,"Ġforgot":3312,"Ġcheek":3313,"Ca":3314,"bus":3315,"can":3316,"cul":3317,"ich":3318,"ians":3319,"rate":3320,"ug":3321,"Ġsort":3322,"Ġcir":3323,"Ġpains":3324,"Ġins":3325,"Ġref":3326,"ĠAp":3327,"Ġmanner":3328,"unning":3329,"ĠJew":3330,"ITES":3331,"TRANIO":3332,"THERSITES":3333,"Des":3334,"FRI":3335,"GA":3336,"afe":3337,"phe":3338,"Ġmut":3339,"Ġbastard":3340,"Ġlist":3341,"enter":3342,"Ġobey":3343,"ANO":3344,"ĠHast":3345,"ĠGentle":3346,"Ġswift":3347,"Ġproof":3348,"REW":3349,"comes":3350,"ADRIAN":3351,"FRIAR":3352,"IP":3353,"IFF":3354,"ts":3355,"Ġwounds":3356,"Ġpet":3357,"Ġequ":3358,"entine":3359,"iled":3360,"Ġfaire":3361,"ĠGe":3362,"ORA":3363,"hys":3364,"Ġunw":3365,"airs":3366,"REG":3367,"Ġcaptain":3368,"HOSTESS":3369,"Ġwretched":3370,"Ġscarce":3371,"POST":3372,"mia":3373,"sed":3374,"Ġtear":3375,"Ġwhi":3376,"itiz":3377,"Ġthro":3378,"ane":3379,"Ġgross":3380,"Ġmel":3381,"Ġwealth":3382,"ĠMont":3383,"ĠFORD":3384,"Ġgovern":3385,"Ġconcl":3386,"THUM":3387,"cient":3388,"oved":3389,"Ġprepare":3390,"BERLAND":3391,"Ġbrain":3392,"Ġboys":3393,"ĠMargaret":3394,"Ġprisoner":3395,"Ġwalls":3396,"MALVOLIO":3397,"ĠANDREW":3398,"Ġdinner":3399,"hysic":3400,"THUMBERLAND":3401,"Ab":3402,"FER":3403,"app":3404,"loy":3405,"Ġtry":3406,"Ġtaste":3407,"heart":3408,"Ġay":3409,"anus":3410,"Ġgent":3411,"Ġgain":3412,"ators":3413,"Ġinj":3414,"ĠMay":3415,"Ġshore":3416,"ĠGu":3417,"Ġamb":3418,"Ġhonesty":3419,"Ġrain":3420,"ENTIO":3421,"Ġmonth":3422,"Ġwinter":3423,"Ġcolour":3424,"POLONIUS":3425,"Ġignor":3426,"Ġsuccess":3427,"EVANS":3428,"HUM":3429,"bes":3430,"cite":3431,"his":3432,"Ġbroke":3433,"Ġdif":3434,"Ġcre":3435,"Ġbeha":3436,"Ġur":3437,"Ġstain":3438,"ĠShall":3439,"ĠSOLDIER":3440,"iful":3441,"ĠMen":3442,"arden":3443,"Ġunf":3444,"Ġgrand":3445,"perate":3446,"SEY":3447,"Ġdouble":3448,"phin":3449,"hamber":3450,"Ġdefend":3451,"Ġstruck":3452,"alamon":3453,"Am":3454,"Cont":3455,"Ind":3456,"Mine":3457,"MOTH":3458,"Nothing":3459,"Pl":3460,"ker":3461,"ollow":3462,"ĠU":3463,"erc":3464,"Ġdies":3465,"Ġcatch":3466,"Ġthither":3467,"Ġheld":3468,"ays":3469,"Ġweary":3470,"Ġdeare":3471,"ĠSen":3472,"ellow":3473,"Ġrough":3474,"Ġproper":3475,"Ġfolly":3476,"Ġinstant":3477,"ĠCassius":3478,"HERM":3479,"Ġtrumpet":3480,"COST":3481,"Ne":3482,"OU":3483,"Ġwert":3484,"Ġbrow":3485,"Ġbare":3486,"Ġloud":3487,"Ġpowers":3488,"Ġintend":3489,"Ġdemand":3490,"ĠSold":3491,"ander":3492,"ĠHu":3493,"Ġspring":3494,"ĠMoor":3495,"host":3496,"ĠLA":3497,"Ġvan":3498,"Ġgoodly":3499,"aked":3500,"Ġrose":3501,"Ġleg":3502,"Ġfellows":3503,"ĠAnne":3504,"uthor":3505,"BELINE":3506,"Ġwanton":3507,"Ġvictor":3508,"Ġclear":3509,"Ġmotion":3510,"YMBELINE":3511,"Ġchurch":3512,"ference":3513,"COSTARD":3514,"Both":3515,"Bel":3516,"CYMBELINE":3517,"EX":3518,"Know":3519,"NON":3520,"_]":3521,"eat":3522,"mon":3523,"Ġes":3524,"Ġed":3525,"Ġsong":3526,"Ġbones":3527,"Ġfaint":3528,"Ġheat":3529,"vell":3530,"atri":3531,"edy":3532,"irgin":3533,"ash":3534,"ĠSERVANT":3535,"ĠAchilles":3536,"ĠHouse":3537,"oling":3538,"Ġrise":3539,"Ġexcuse":3540,"Without":3541,"Ġhearing":3542,"Ġfears":3543,"Ġfalls":3544,"THERINA":3545,"Ġcondition":3546,"Ġembrace":3547,"KATHERINA":3548,"Ġcirc":3549,"Bes":3550,"BRA":3551,"BARDOLPH":3552,"MON":3553,"MUN":3554,"gy":3555,"min":3556,"zen":3557,"Ġmethinks":3558,"Ġfi":3559,"Ġfame":3560,"Ġdwell":3561,"Ġbecause":3562,"Ġmere":3563,"usion":3564,"Ġdece":3565,"ifford":3566,"Ġfail":3567,"ĠMAC":3568,"ĠBass":3569,"ĠTower":3570,"ĠNay":3571,"Ġflowers":3572,"ILLO":3573,"ways":3574,"Ġprecious":3575,"EDMUN":3576,"Ġbestow":3577,"Ġdrawn":3578,"Ġdrunk":3579,"Ġsilver":3580,"Ġrequest":3581,"Ġforbid":3582,"ĠSENATOR":3583,"olingbroke":3584,"EDMUND":3585,"TEN":3586,"YSS":3587,"him":3588,"ize":3589,"Ġaught":3590,"Ġmour":3591,"Ġdance":3592,"Ġcorn":3593,"Ġcunning":3594,"Ġpun":3595,"Ġeld":3596,"idius":3597,"Ġaside":3598,"Think":3599,"ESCAL":3600,"ards":3601,"Ġuns":3602,"ission":3603,"Ġtongues":3604,"Ġpriest":3605,"aced":3606,"ULYSS":3607,"Ġhighness":3608,"Ġsteel":3609,"orthy":3610,"Ġcreature":3611,"NORTHUMBERLAND":3612,"Ġliberty":3613,"Ġopinion":3614,"ishop":3615,"ESCALUS":3616,"ULYSSES":3617,"?âĢĶ":3618,"CK":3619,"PUC":3620,"YLO":3621,"beth":3622,"cing":3623,"ek":3624,"vail":3625,"Ġship":3626,"Ġwicked":3627,"isbury":3628,"Ġstars":3629,"ĠBolingbroke":3630,"OLSEY":3631,"auphin":3632,"CHESS":3633,"Ġtrans":3634,"DUFF":3635,"DUCHESS":3636,"Ġrude":3637,"Ġways":3638,"Ġwits":3639,"Ġmonst":3640,"Ġmaiden":3641,"SHYLO":3642,"Ġprincely":3643,"otten":3644,"Ġborne":3645,"Ġjudgement":3646,"Ġprivate":3647,"BOYET":3648,"ADRIANA":3649,"ĠGeorge":3650,"SHYLOCK":3651,"Br":3652,"First":3653,"Lest":3654,"WOLSEY":3655,"dain":3656,"Ġsix":3657,"Ġfru":3658,"Ġthreat":3659,"Ġbend":3660,"ria":3661,"rius":3662,"Ġneck":3663,"ĠDe":3664,"Ġhadst":3665,"Ġpurse":3666,"Ġholds":3667,"Ġcourtes":3668,"MARIA":3669,"Ġlearned":3670,"Ġchoice":3671,"chant":3672,"Ġvisit":3673,"umberland":3674,"ancaster":3675,"ĠCoriol":3676,"HUMUS":3677,"AST":3678,"CR":3679,"HORT":3680,"TIUS":3681,"ald":3682,"bar":3683,"ey":3684,"ua":3685,"ounter":3686,"Ġwine":3687,"orous":3688,"Ġfig":3689,"utation":3690,"Ġstory":3691,"ĠSpeak":3692,"ĠShallow":3693,"Ġancient":3694,"ĠBl":3695,"ĠLancaster":3696,"ĠDauphin":3697,"CHIMO":3698,"Ġshouldst":3699,"IACHIMO":3700,"Ġrogue":3701,"Ġfoes":3702,"Ġlegs":3703,"Ġcompl":3704,"ĠPray":3705,"Ġguilty":3706,"Ġtrib":3707,"CLOTEN":3708,"Ġrememb":3709,"Ġforest":3710,"Ġwait":3711,"Ġterms":3712,"ancholy":3713,"POSTHUMUS":3714,"itizens":3715,"HORTENS":3716,"Welcome":3717,"after":3718,"fer":3719,"mund":3720,"rim":3721,"uce":3722,"Ġir":3723,"Ġdue":3724,"Ġow":3725,"Ġowe":3726,"Ġobed":3727,"Ġhunt":3728,"Ġphysic":3729,"ĠIago":3730,"omed":3731,"Ġsto":3732,"ĠCan":3733,"Ġspend":3734,"ĠWest":3735,"Ġvent":3736,"ONE":3737,"Ġenjoy":3738,"Ġflower":3739,"Ġwherefore":3740,"Ġleaves":3741,"Ġhonours":3742,"Ġbeggar":3743,"Ġsmell":3744,"Ġsmile":3745,"Stay":3746,"Ġhumble":3747,"Ġgrows":3748,"Ġdrop":3749,"chance":3750,"ĠJuliet":3751,"Indeed":3752,"After":3753,"En":3754,"Fie":3755,"ĠQU":3756,"ĠThy":3757,"Ġdry":3758,"Ġlarge":3759,"Ġthird":3760,"cend":3761,"Ġformer":3762,"Ġkins":3763,"Ġdebt":3764,"ĠPalamon":3765,"Ġconj":3766,"Ġblows":3767,"Ġknowledge":3768,"Ġdism":3769,"Ġfoe":3770,"Ġwrath":3771,"Ġendure":3772,"ICKLY":3773,"Ġgreet":3774,"Ġpersu":3775,"ĠHero":3776,"ronic":3777,"ĠValentine":3778,"ĠQUICKLY":3779,"Ad":3780,"Hark":3781,"IE":3782,"Love":3783,"Made":3784,"Per":3785,"TOU":3786,"Unto":3787,"VIR":3788,"WO":3789,"thi":3790,"ued":3791,"Ġbount":3792,"Ġce":3793,"Ġlest":3794,"Ġthunder":3795,"omorrow":3796,"tern":3797,"Ġyourselves":3798,"Those":3799,"STONE":3800,"icious":3801,"OLING":3802,"ĠOffic":3803,"Ġsirrah":3804,"CHSTONE":3805,"Ġquite":3806,"ILLES":3807,"Ġclaim":3808,"Ġrare":3809,"Ġwrongs":3810,"ROSALINE":3811,"JAQU":3812,"Ġkneel":3813,"ACHILLES":3814,"ĠSalisbury":3815,"Ġsafety":3816,"TOUCHSTONE":3817,"OLINGBROKE":3818,"TI":3819,"dle":3820,"jax":3821,"take":3822,"Ġpol":3823,"Ġgir":3824,"Ġdeal":3825,"END":3826,"ĠCom":3827,"Ġknock":3828,"Ġmanners":3829,"istol":3830,"Ġexpect":3831,"Ġgreatness":3832,"Ġheavenly":3833,"Ġswords":3834,"ĠClifford":3835,"Ġdamned":3836,"Ġtrouble":3837,"Ġtyrant":3838,"Ġdirect":3839,"Ġutter":3840,"BASSANIO":3841,"BOLINGBROKE":3842,"FR":3843,"Great":3844,"IEL":3845,"Me":3846,"kin":3847,"she":3848,"Ġaid":3849,"Ġwench":3850,"Ġbene":3851,"Ġbott":3852,"isp":3853,"Ġfond":3854,"Ġod":3855,"Ġgate":3856,"lease":3857,"Ġmem":3858,"ident":3859,"urp":3860,"Ġdeg":3861,"ĠSignior":3862,"Ġvirgin":3863,"ĠDes":3864,"INGS":3865,"ĠJack":3866,"ĠVol":3867,"Ġcourage":3868,"ianca":3869,"acle":3870,"Ġimport":3871,"Ġadvantage":3872,"angu":3873,"Ġemperor":3874,"ĠMacbeth":3875,"ĠChristian":3876,"CAMILLO":3877,"ĠHastings":3878,"REGAN":3879,"ASTINGS":3880,"Qu":3881,"WER":3882,"folk":3883,"mit":3884,"rat":3885,"wise":3886,"Ġsens":3887,"reed":3888,"Ġhor":3889,"Ġheels":3890,"etrius":3891,"Ġweap":3892,"Ġstuff":3893,"Ġrevol":3894,"this":3895,"Ġanger":3896,"ĠPol":3897,"Ġspent":3898,"Ġnecess":3899,"emetrius":3900,"ALBOT":3901,"elt":3902,"Ġmayst":3903,"ATCH":3904,"Ġimag":3905,"Ġcontr":3906,"orses":3907,"Ġkeeps":3908,"Ġtrain":3909,"Ġthrone":3910,"opat":3911,"ERVING":3912,"Reads":3913,"Ġskill":3914,"Ġdamn":3915,"CLIFF":3916,"Ġidle":3917,"Ġmelancholy":3918,"ĠSoldiers":3919,"Ere":3920,"Lo":3921,"ta":3922,"Ġauthor":3923,"ouds":3924,"oral":3925,"Ġfood":3926,"Ġfie":3927,"Ġfee":3928,"Ġcost":3929,"Ġnay":3930,"Ġheed":3931,"Ġmeant":3932,"ourse":3933,"Ġstart":3934,"road":3935,"Ġlover":3936,"ĠPo":3937,"ĠPri":3938,"Ġshepherd":3939,"ical":3940,"Ġproclaim":3941,"ĠNorth":3942,"Ġdesires":3943,"lip":3944,"Ġleis":3945,"Ġbrothers":3946,"ĠCaius":3947,"ĠVII":3948,"ĠCapul":3949,"Ġoccasion":3950,"ĠRosalind":3951,"HORTENSIO":3952,"opatra":3953,"Could":3954,"NIA":3955,"SO":3956,"dem":3957,"fl":3958,"iance":3959,"ras":3960,"ising":3961,"Ġfury":3962,"Ġlament":3963,"Ġnaught":3964,"Ġnose":3965,"INS":3966,"Ġspite":3967,"ĠBel":3968,"ĠBianca":3969,"ĠFRI":3970,"allow":3971,"Ġjoin":3972,"Ġrans":3973,"Ġmadness":3974,"Ġwhence":3975,"Ġdesert":3976,"Ġperfect":3977,"Ġbearing":3978,"Ġcompan":3979,"Ġguilt":3980,"awd":3981,"Ġsometime":3982,"CORN":3983,"Ġoaths":3984,"rers":3985,"ointed":3986,"ĠPercy":3987,"Ġexpress":3988,"Ġthrice":3989,"Ġhung":3990,"Ġmalice":3991,"ĠVenice":3992,"Ġsolemn":3993,"ĠFriar":3994,"ĠFRIEND":3995,"COM":3996,"HASTINGS":3997,"ITH":3998,"LANCE":3999,"Master":4000,"Poor":4001,"PTI":4002,"UELL":4003,"ex":4004,"fall":4005,"mble":4006,"son":4007,"Ġtail":4008,"Ġwond":4009,"Ġwidow":4010,"Ġborrow":4011,"orious":4012,"Ġcust":4013,"Ġmeat":4014,"Ġdec":4015,"Ġdeceive":4016,"Ġdoom":4017,"ĠPet":4018,"Ġknee":4019,"Ġvows":4020,"ĠGre":4021,"OLY":4022,"eless":4023,"ppy":4024,"ump":4025,"IAM":4026,"Ġsail":4027,"Ġflood":4028,"ILER":4029,"ATIAN":4030,"Ġbetray":4031,"BAPTI":4032,"GRATIAN":4033,"Ġemploy":4034,"FLUELL":4035,"Ġprotest":4036,"ERVINGMAN":4037,"BAPTISTA":4038,"GRATIANO":4039,"FLUELLEN":4040,"Fair":4041,"IGO":4042,"TOLY":4043,"While":4044,"iving":4045,"vish":4046,"yond":4047,"Ġtune":4048,"oun":4049,"Ġfought":4050,"Ġdust":4051,"Ġcure":4052,"Ġcried":4053,"aring":4054,"Ġhid":4055,"Ġpin":4056,"Ġport":4057,"Ġtop":4058,"Ġmend":4059,"rain":4060,"Ġones":4061,"ĠSh":4062,"ĠAlex":4063,"Ġlovers":4064,"ified":4065,"OLO":4066,"Ġunp":4067,"cian":4068,"Ġbreed":4069,"Ġmonster":4070,"Ġgriefs":4071,"AUTOLY":4072,"ĠArcite":4073,"Ġbroken":4074,"ĠProteus":4075,"Ġfinger":4076,"Ġsimple":4077,"FOOL":4078,"Ġschool":4079,"Ġleisure":4080,"AUTOLYCUS":4081,"Methinks":4082,"hum":4083,"Ġant":4084,"Ġbas":4085,"Ġfle":4086,"Ġfew":4087,"Ġduke":4088,"Ġyea":4089,"arter":4090,"Ġthief":4091,"Ġreign":4092,"ords":4093,"ENES":4094,"ĠSe":4095,"Ġseat":4096,"UST":4097,"ĠWATCH":4098,"ĠOur":4099,"arent":4100,"Ġchall":4101,"Ġtwice":4102,"Ġclouds":4103,"Ġslow":4104,"ISBURY":4105,"Ġrepent":4106,"MARCUS":4107,"ĠQu":4108,"Ġmurde":4109,"Ġcorrupt":4110,"Ġsighs":4111,